{
  "text": {
    " ": 0,
    "ನ": 331,
    "ಮ": 348,
    "ಸ": 385,
    "್": 436,
    "ಕ": 301,
    "ಾ": 396,
    "ರ": 356,
    " ನ": 67,
    "ನಮ": 332,
    "ಮಸ": 349,
    "ಸ್": 386,
    "್ಕ": 438,
    "ಕಾ": 302,
    "ಾರ": 401,
    "ರ ": 357,
    " ನಮ": 68,
    "ನಮಸ": 333,
    "ಮಸ್": 350,
    "ಸ್ಕ": 387,
    "್ಕಾ": 439,
    "ಕಾರ": 303,
    "ಾರ ": 402,
    " ನಮಸ": 69,
    "ನಮಸ್": 334,
    "ಮಸ್ಕ": 351,
    "ಸ್ಕಾ": 388,
    "್ಕಾರ": 440,
    "ಕಾರ ": 304,
    "ಹ": 389,
    "ಯ": 352,
    " ಹ": 81,
    "ಹಾ": 390,
    "ಾಯ": 398,
    "ಯ್": 354,
    "್ ": 437,
    " ಹಾ": 82,
    "ಹಾಯ": 391,
    "ಾಯ್": 399,
    "ಯ್ ": 355,
    " ಹಾಯ": 83,
    "ಹಾಯ್": 392,
    "ಾಯ್ ": 400,
    "ೇ": 426,
    "ಗ": 310,
    "ಿ": 405,
    "ದ": 322,
    "ೀ": 413,
    "ಹೇ": 393,
    "ೇಗ": 427,
    "ಗಿ": 311,
    "ಿದ": 407,
    "ದ್": 328,
    "್ದ": 443,
    "ದೀ": 325,
    "ೀರ": 414,
    "ರಾ": 361,
    "ಾ ": 397,
    " ಹೇ": 84,
    "ಹೇಗ": 394,
    "ೇಗಿ": 428,
    "ಗಿದ": 312,
    "ಿದ್": 408,
    "ದ್ದ": 329,
    "್ದೀ": 444,
    "ದೀರ": 326,
    "ೀರಾ": 415,
    "ರಾ ": 362,
    " ಹೇಗ": 85,
    "ಹೇಗಿ": 395,
    "ೇಗಿದ": 429,
    "ಗಿದ್": 313,
    "ಿದ್ದ": 409,
    "ದ್ದೀ": 330,
    "್ದೀರ": 445,
    "ದೀರಾ": 327,
    "ೀರಾ ": 416,
    "ಶ": 376,
    "ು": 417,
    "ಭ": 344,
    "ೋ": 432,
    " ಶ": 76,
    "ಶು": 382,
    "ುಭ": 421,
    "ಭೋ": 345,
    "ೋದ": 433,
    "ದಯ": 323,
    "ಯ ": 353,
    " ಶು": 79,
    "ಶುಭ": 383,
    "ುಭೋ": 422,
    "ಭೋದ": 346,
    "ೋದಯ": 434,
    "ದಯ ": 324,
    " ಶುಭ": 80,
    "ಶುಭೋ": 384,
    "ುಭೋದ": 423,
    "ಭೋದಯ": 347,
    "ೋದಯ ": 435,
    "h": 162,
    "e": 128,
    "l": 182,
    "o": 213,
    " h": 18,
    "he": 163,
    "el": 135,
    "ll": 186,
    "lo": 189,
    "o ": 214,
    " he": 19,
    "hel": 165,
    "ell": 136,
    "llo": 187,
    "lo ": 190,
    " hel": 20,
    "hell": 166,
    "ello": 137,
    "llo ": 188,
    "i": 173,
    "hi": 171,
    "i ": 174,
    " hi": 22,
    "hi ": 172,
    " hi ": 23,
    "g": 154,
    "d": 126,
    " g": 15,
    "go": 159,
    "oo": 217,
    "od": 215,
    "d ": 127,
    " go": 16,
    "goo": 160,
    "ood": 218,
    "od ": 216,
    " goo": 17,
    "good": 161,
    "ood ": 219,
    "m": 191,
    "r": 225,
    "n": 201,
    " m": 29,
    "mo": 198,
    "or": 220,
    "rn": 232,
    "ni": 205,
    "in": 175,
    "ng": 203,
    "g ": 155,
    " mo": 30,
    "mor": 199,
    "orn": 221,
    "rni": 233,
    "nin": 206,
    "ing": 177,
    "ng ": 204,
    " mor": 31,
    "morn": 200,
    "orni": 222,
    "rnin": 234,
    "ning": 207,
    "ing ": 178,
    "y": 282,
    "ey": 152,
    "y ": 283,
    "hey": 169,
    "ey ": 153,
    " hey": 21,
    "hey ": 170,
    "t": 255,
    " t": 37,
    "th": 267,
    "er": 141,
    "re": 230,
    "e ": 129,
    " th": 42,
    "the": 268,
    "her": 167,
    "ere": 145,
    "re ": 231,
    " the": 43,
    "ther": 270,
    "here": 168,
    "ere ": 146,
    "b": 113,
    " b": 7,
    "by": 119,
    "ye": 284,
    " by": 10,
    "bye": 120,
    "ye ": 285,
    " bye": 11,
    "bye ": 121,
    "a": 95,
    "k": 179,
    "ta": 257,
    "ak": 96,
    "ke": 180,
    " ta": 38,
    "tak": 258,
    "ake": 97,
    "ke ": 181,
    " tak": 39,
    "take": 259,
    "ake ": 98,
    "c": 122,
    " c": 12,
    "ca": 123,
    "ar": 102,
    " ca": 13,
    "car": 124,
    "are": 103,
    " car": 14,
    "care": 125,
    "are ": 104,
    "s": 237,
    " s": 32,
    "se": 238,
    "ee": 130,
    " se": 33,
    "see": 239,
    "ee ": 131,
    " see": 34,
    "see ": 240,
    "u": 273,
    " y": 49,
    "yo": 286,
    "ou": 223,
    "u ": 274,
    " yo": 50,
    "you": 287,
    "ou ": 224,
    " you": 51,
    "you ": 288,
    " l": 26,
    "la": 183,
    "at": 110,
    "te": 262,
    "r ": 226,
    " la": 27,
    "lat": 184,
    "ate": 111,
    "ter": 263,
    "er ": 142,
    " lat": 28,
    "late": 185,
    "ater": 112,
    "ter ": 264,
    "ಡ": 317,
    " ಗ": 61,
    "ಗು": 314,
    "ುಡ": 418,
    "ಡ್": 320,
    " ಗು": 62,
    "ಗುಡ": 315,
    "ುಡ್": 419,
    "ಡ್ ": 321,
    " ಗುಡ": 63,
    "ಗುಡ್": 316,
    "ುಡ್ ": 420,
    "ಬ": 341,
    "ೈ": 430,
    " ಬ": 70,
    "ಬೈ": 342,
    "ೈ ": 431,
    " ಬೈ": 71,
    "ಬೈ ": 343,
    " ಬೈ ": 72,
    "ಎ": 297,
    "ಲ": 363,
    " ಎ": 58,
    "ಎಲ": 298,
    "ಲ್": 366,
    " ಎಲ": 59,
    "ಎಲ್": 299,
    "ಲ್ ": 367,
    " ಎಲ್": 60,
    "ಎಲ್ ": 300,
    "ವ": 370,
    " ವ": 73,
    "ವಿ": 374,
    "ಿ ": 406,
    " ವಿ": 74,
    "ವಿ ": 375,
    " ವಿ ": 75,
    " ಡ": 64,
    "ಡಾ": 318,
    " ಡಾ": 65,
    "ಡಾ ": 319,
    " ಡಾ ": 66,
    "ೆ": 424,
    "ಶನ": 377,
    "ನಿ": 335,
    "ಿವ": 410,
    "ವಾ": 371,
    "ರಕ": 358,
    "ಕ್": 307,
    "ಕೆ": 305,
    "ೆ ": 425,
    " ಶನ": 77,
    "ಶನಿ": 378,
    "ನಿವ": 336,
    "ಿವಾ": 411,
    "ವಾರ": 372,
    "ಾರಕ": 403,
    "ರಕ್": 359,
    "ಕ್ಕ": 308,
    "್ಕೆ": 441,
    "ಕೆ ": 306,
    " ಶನಿ": 78,
    "ಶನಿವ": 379,
    "ನಿವಾ": 337,
    "ಿವಾರ": 412,
    "ವಾರಕ": 373,
    "ಾರಕ್": 404,
    "ರಕ್ಕ": 360,
    "ಕ್ಕೆ": 309,
    "್ಕೆ ": 442,
    "ಇ": 293,
    " ಇ": 55,
    "ಇನ": 294,
    "ನ್": 338,
    "್ಶ": 449,
    "ಶಾ": 380,
    " ಇನ": 56,
    "ಇನ್": 295,
    "ನ್ಶ": 339,
    "್ಶಾ": 450,
    "ಶಾ ": 381,
    " ಇನ್": 57,
    "ಇನ್ಶ": 296,
    "ನ್ಶಾ": 340,
    "್ಶಾ ": 451,
    "ಅ": 289,
    " ಅ": 52,
    "ಅಲ": 290,
    "್ಲ": 446,
    "ಲಿ": 364,
    " ಅಲ": 53,
    "ಅಲ್": 291,
    "ಲ್ಲ": 368,
    "್ಲಿ": 447,
    "ಲಿ ": 365,
    " ಅಲ್": 54,
    "ಅಲ್ಲ": 292,
    "ಲ್ಲಿ": 369,
    "್ಲಿ ": 448,
    " i": 24,
    " i ": 25,
    "w": 278,
    " w": 46,
    "wa": 279,
    "an": 99,
    "nt": 208,
    "t ": 256,
    " wa": 47,
    "wan": 280,
    "ant": 100,
    "nt ": 209,
    " wan": 48,
    "want": 281,
    "ant ": 101,
    "to": 271,
    " to": 44,
    "to ": 272,
    " to ": 45,
    "he ": 164,
    "the ": 269,
    " a": 4,
    "as": 107,
    "ss": 246,
    "es": 147,
    "sm": 243,
    "me": 195,
    "en": 138,
    " as": 5,
    "ass": 108,
    "sse": 247,
    "ses": 241,
    "ess": 148,
    "ssm": 249,
    "sme": 244,
    "men": 196,
    "ent": 139,
    " ass": 6,
    "asse": 109,
    "sses": 248,
    "sess": 242,
    "essm": 149,
    "ssme": 250,
    "smen": 245,
    "ment": 197,
    "ent ": 140,
    "st": 251,
    "rt": 235,
    " st": 35,
    "sta": 253,
    "tar": 260,
    "art": 105,
    "rt ": 236,
    " sta": 36,
    "star": 254,
    "tart": 261,
    "art ": 106,
    " te": 40,
    "tes": 265,
    "est": 150,
    "st ": 252,
    " tes": 41,
    "test": 266,
    "est ": 151,
    "be": 114,
    "eg": 132,
    "gi": 156,
    "n ": 202,
    " be": 8,
    "beg": 115,
    "egi": 133,
    "gin": 157,
    "in ": 176,
    " beg": 9,
    "begi": 116,
    "egin": 134,
    "gin ": 158,
    "_": 86,
    " _": 1,
    "__": 88,
    "_n": 92,
    "nu": 210,
    "um": 275,
    "mb": 192,
    "r_": 227,
    "_ ": 87,
    " __": 2,
    "__n": 90,
    "_nu": 93,
    "num": 211,
    "umb": 276,
    "mbe": 193,
    "ber": 117,
    "er_": 143,
    "r__": 228,
    "__ ": 89,
    " __n": 3,
    "__nu": 91,
    "_num": 94,
    "numb": 212,
    "umbe": 277,
    "mber": 194,
    "ber_": 118,
    "er__": 144,
    "r__ ": 229
  },
  "response": null,
  "action_text": null
}