{
  "text": {
    " ": 0,
    "h": 159,
    "i": 173,
    " h": 21,
    "hi": 171,
    "i ": 174,
    " hi": 27,
    "hi ": 172,
    " hi ": 28,
    "e": 123,
    "l": 178,
    "o": 217,
    "he": 165,
    "el": 130,
    "ll": 185,
    "lo": 189,
    "o ": 218,
    " he": 24,
    "hel": 167,
    "ell": 131,
    "llo": 187,
    "lo ": 190,
    " hel": 25,
    "hell": 168,
    "ello": 132,
    "llo ": 188,
    "y": 283,
    "ey": 150,
    "y ": 284,
    "hey": 169,
    "ey ": 151,
    " hey": 26,
    "hey ": 170,
    "g": 154,
    "d": 114,
    " g": 18,
    "go": 156,
    "oo": 223,
    "od": 219,
    "d ": 115,
    " go": 19,
    "goo": 157,
    "ood": 224,
    "od ": 220,
    " goo": 20,
    "good": 158,
    "ood ": 225,
    "m": 193,
    "r": 236,
    "n": 201,
    " m": 32,
    "mo": 197,
    "or": 227,
    "rn": 249,
    "ni": 208,
    "in": 175,
    "ng": 206,
    "g ": 155,
    " mo": 33,
    "mor": 198,
    "orn": 230,
    "rni": 250,
    "nin": 209,
    "ing": 176,
    "ng ": 207,
    " mor": 34,
    "morn": 200,
    "orni": 231,
    "rnin": 251,
    "ning": 210,
    "ing ": 177,
    "v": 276,
    " e": 15,
    "ev": 146,
    "ve": 277,
    "en": 133,
    " ev": 16,
    "eve": 147,
    "ven": 278,
    "eni": 134,
    " eve": 17,
    "even": 148,
    "veni": 279,
    "enin": 135,
    "வ": 326,
    "ண": 312,
    "க": 298,
    "்": 334,
    "ம": 320,
    " வ": 59,
    "வண": 327,
    "ணக": 313,
    "க்": 305,
    "்க": 336,
    "கம": 299,
    "ம்": 321,
    "் ": 335,
    " வண": 60,
    "வணக": 328,
    "ணக்": 314,
    "க்க": 306,
    "்கம": 337,
    "கம்": 300,
    "ம் ": 322,
    " வணக": 61,
    "வணக்": 329,
    "ணக்க": 315,
    "க்கம": 307,
    "்கம்": 338,
    "கம் ": 301,
    "ഹ": 394,
    "ാ": 398,
    "യ": 387,
    "്": 407,
    " ഹ": 75,
    "ഹാ": 395,
    "ായ": 399,
    "യ്": 388,
    "് ": 408,
    " ഹാ": 76,
    "ഹായ": 396,
    "ായ്": 400,
    "യ് ": 389,
    " ഹായ": 77,
    "ഹായ്": 397,
    "ായ് ": 401,
    "ಹ": 350,
    "ಾ": 360,
    "ಯ": 347,
    "್": 376,
    " ಹ": 62,
    "ಹಾ": 351,
    "ಾಯ": 361,
    "ಯ್": 348,
    "್ ": 377,
    " ಹಾ": 63,
    "ಹಾಯ": 352,
    "ಾಯ್": 362,
    "ಯ್ ": 349,
    " ಹಾಯ": 64,
    "ಹಾಯ್": 353,
    "ಾಯ್ ": 363,
    "b": 107,
    " b": 9,
    "by": 111,
    "ye": 285,
    "e ": 124,
    " by": 10,
    "bye": 112,
    "ye ": 286,
    " bye": 11,
    "bye ": 113,
    "db": 120,
    "odb": 221,
    "dby": 121,
    "oodb": 226,
    "odby": 222,
    "dbye": 122,
    "s": 254,
    " s": 40,
    "se": 256,
    "ee": 128,
    " se": 41,
    "see": 257,
    "ee ": 129,
    " see": 42,
    "see ": 258,
    "u": 271,
    " y": 48,
    "yo": 289,
    "ou": 234,
    "u ": 272,
    " yo": 51,
    "you": 290,
    "ou ": 235,
    " you": 52,
    "you ": 291,
    "a": 87,
    "t": 261,
    " l": 29,
    "la": 180,
    "at": 99,
    "te": 263,
    "er": 136,
    "r ": 237,
    " la": 30,
    "lat": 181,
    "ate": 101,
    "ter": 264,
    "er ": 137,
    " lat": 31,
    "late": 182,
    "ater": 102,
    "ter ": 265,
    "ப": 316,
    "ோ": 330,
    "ங": 308,
    "ள": 323,
    " ப": 56,
    "போ": 317,
    "ோங": 331,
    "ங்": 309,
    "கள": 302,
    "ள்": 324,
    " போ": 57,
    "போங": 318,
    "ோங்": 332,
    "ங்க": 310,
    "்கள": 339,
    "கள்": 303,
    "ள் ": 325,
    " போங": 58,
    "போங்": 319,
    "ோங்க": 333,
    "ங்கள": 311,
    "்கள்": 340,
    "கள் ": 304,
    "വ": 390,
    "ി": 402,
    "ട": 382,
    " വ": 72,
    "വി": 391,
    "ിട": 403,
    "ട ": 383,
    " വി": 73,
    "വിട": 392,
    "ിട ": 404,
    " വിട": 74,
    "വിട ": 393,
    "ೋ": 368,
    "ಗ": 341,
    "ಿ": 364,
    "ಹೋ": 354,
    "ೋಗ": 369,
    "ಗಿ": 342,
    "ಿ ": 365,
    " ಹೋ": 65,
    "ಹೋಗ": 355,
    "ೋಗಿ": 370,
    "ಗಿ ": 343,
    " ಹೋಗ": 66,
    "ಹೋಗಿ": 356,
    "ೋಗಿ ": 371,
    "ஆ": 294,
    " ஆ": 53,
    "ஆம": 295,
    " ஆம": 54,
    "ஆம்": 296,
    " ஆம்": 55,
    "ஆம் ": 297,
    "ೌ": 372,
    "ದ": 344,
    "ು": 366,
    "ಹೌ": 357,
    "ೌದ": 373,
    "ದು": 345,
    "ು ": 367,
    " ಹೌ": 67,
    "ಹೌದ": 358,
    "ೌದು": 374,
    "ದು ": 346,
    " ಹೌದ": 68,
    "ಹೌದು": 359,
    "ೌದು ": 375,
    "അ": 378,
    "ത": 384,
    "െ": 405,
    " അ": 69,
    "അത": 379,
    "തെ": 385,
    "െ ": 406,
    " അത": 70,
    "അതെ": 380,
    "തെ ": 386,
    " അതെ": 71,
    "അതെ ": 381,
    "es": 144,
    "s ": 255,
    " ye": 49,
    "yes": 287,
    "es ": 145,
    " yes": 50,
    "yes ": 288,
    "_": 78,
    " _": 1,
    "__": 80,
    "_n": 84,
    "nu": 214,
    "um": 273,
    "mb": 194,
    "be": 108,
    "r_": 238,
    "_ ": 79,
    " __": 2,
    "__n": 82,
    "_nu": 85,
    "num": 215,
    "umb": 274,
    "mbe": 195,
    "ber": 109,
    "er_": 138,
    "r__": 239,
    "__ ": 81,
    " __n": 3,
    "__nu": 83,
    "_num": 86,
    "numb": 216,
    "umbe": 275,
    "mber": 196,
    "ber_": 110,
    "er__": 139,
    "r__ ": 240,
    " n": 35,
    "no": 211,
    "ot": 232,
    "t ": 262,
    " no": 38,
    "not": 212,
    "ot ": 233,
    " not": 39,
    "not ": 213,
    " a": 4,
    " at": 7,
    "at ": 100,
    " at ": 8,
    "al": 88,
    "l ": 179,
    " al": 5,
    "all": 92,
    "ll ": 186,
    " all": 6,
    "all ": 93,
    "ra": 241,
    "sev": 259,
    "ver": 280,
    "era": 140,
    "ral": 242,
    "al ": 89,
    " sev": 43,
    "seve": 260,
    "ever": 149,
    "vera": 281,
    "eral": 141,
    "ral ": 243,
    " d": 12,
    "da": 116,
    "ay": 103,
    "ys": 292,
    " da": 13,
    "day": 117,
    "ays": 105,
    "ys ": 293,
    " day": 14,
    "days": 119,
    "ays ": 106,
    "re": 244,
    "ore": 228,
    "re ": 245,
    "more": 199,
    "ore ": 229,
    " t": 44,
    "th": 266,
    "ha": 160,
    "an": 94,
    "n ": 202,
    " th": 45,
    "tha": 267,
    "han": 163,
    "an ": 95,
    " tha": 46,
    "than": 268,
    "han ": 164,
    "f": 152,
    "lf": 183,
    "f ": 153,
    " ha": 22,
    "hal": 161,
    "alf": 90,
    "lf ": 184,
    " hal": 23,
    "half": 162,
    "alf ": 91,
    "the": 269,
    "he ": 166,
    " the": 47,
    "the ": 270,
    "ne": 203,
    "ea": 125,
    "ar": 96,
    "rl": 246,
    "ly": 191,
    " ne": 36,
    "nea": 204,
    "ear": 126,
    "arl": 97,
    "rly": 247,
    "ly ": 192,
    " nea": 37,
    "near": 205,
    "earl": 127,
    "arly": 98,
    "rly ": 248,
    "ry": 252,
    "ery": 142,
    "ry ": 253,
    "very": 282,
    "ery ": 143,
    "ay ": 104,
    "day ": 118
  },
  "response": null,
  "action_text": null
}