{
  "text": {
    "hi": 22,
    "hello": 20,
    "hey": 21,
    "good": 16,
    "morning": 27,
    "evening": 13,
    "there": 38,
    "ನಮಸ": 62,
    "ಕ": 48,
    "ರ": 76,
    "ಹ": 85,
    "ಗ": 49,
    "ದ": 58,
    "ಸ": 83,
    "ಪ": 65,
    "ರಭ": 77,
    "ತ": 57,
    "ಶ": 81,
    "ಭ": 70,
    "ಜ": 52,
    "bye": 6,
    "goodbye": 17,
    "see": 31,
    "you": 43,
    "later": 24,
    "take": 34,
    "care": 8,
    "farewell": 15,
    "ವ": 80,
    "ಯ": 73,
    "ಮತ": 72,
    "ಟ": 53,
    "ಮ": 71,
    "ಡ": 54,
    "ಣ": 56,
    "ನ": 60,
    "ಆರ": 45,
    "ಯದ": 74,
    "ಬಗ": 67,
    "ಗಮನವಹ": 50,
    "i": 23,
    "want": 40,
    "to": 39,
    "a": 1,
    "mental": 25,
    "health": 19,
    "assessment": 3,
    "start": 33,
    "the": 37,
    "can": 7,
    "we": 41,
    "do": 12,
    "test": 35,
    "begin": 5,
    "check": 9,
    "yes": 42,
    "no": 29,
    "ನಸ": 64,
    "ಪರ": 66,
    "ಷ": 82,
    "ಡಬಹ": 55,
    "ಯನ": 75,
    "ಸಲ": 84,
    "ಬಯಸ": 68,
    "ಇಲ": 46,
    "ಲ": 78,
    "__number__": 0,
    "not": 30,
    "at": 4,
    "all": 2,
    "several": 32,
    "days": 11,
    "more": 26,
    "than": 36,
    "half": 18,
    "nearly": 28,
    "every": 14,
    "day": 10,
    "ಎಷ": 47,
    "ನವ": 63,
    "ಲವ": 79,
    "ನಗಳ": 61,
    "ಅರ": 44,
    "ಧಕ": 59,
    "ಚ": 51,
    "ಬಹಳ": 69
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "start_assessment": 3,
    "provide_response": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mental_health_assessment": 7,
    "action_record_response": 8,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}