{
  "text": {
    " ": 0,
    "h": 294,
    "i": 315,
    " h": 37,
    "hi": 313,
    "i ": 316,
    " hi": 44,
    "hi ": 314,
    " hi ": 45,
    "e": 231,
    "l": 325,
    "o": 375,
    "he": 301,
    "el": 246,
    "ll": 332,
    "lo": 336,
    "o ": 376,
    " he": 40,
    "hel": 307,
    "ell": 247,
    "llo": 334,
    "lo ": 337,
    " hel": 42,
    "hell": 308,
    "ello": 249,
    "llo ": 335,
    "y": 480,
    "ey": 279,
    "y ": 481,
    "hey": 311,
    "ey ": 280,
    " hey": 43,
    "hey ": 312,
    "g": 286,
    "d": 220,
    " g": 34,
    "go": 291,
    "oo": 381,
    "od": 377,
    "d ": 221,
    " go": 35,
    "goo": 292,
    "ood": 382,
    "od ": 378,
    " goo": 36,
    "good": 293,
    "ood ": 383,
    "m": 343,
    "r": 394,
    "n": 354,
    " m": 51,
    "mo": 350,
    "or": 385,
    "rn": 409,
    "ni": 361,
    "in": 317,
    "ng": 359,
    "g ": 287,
    " mo": 54,
    "mor": 351,
    "orn": 388,
    "rni": 410,
    "nin": 362,
    "ing": 319,
    "ng ": 360,
    " mor": 55,
    "morn": 353,
    "orni": 389,
    "rnin": 411,
    "ning": 363,
    "ing ": 320,
    "v": 465,
    " e": 28,
    "ev": 272,
    "ve": 466,
    "en": 250,
    " ev": 29,
    "eve": 273,
    "ven": 467,
    "eni": 251,
    " eve": 30,
    "even": 274,
    "veni": 468,
    "enin": 252,
    "t": 437,
    " t": 68,
    "th": 451,
    "er": 256,
    "re": 402,
    "e ": 232,
    " th": 73,
    "the": 455,
    "her": 309,
    "ere": 262,
    "re ": 403,
    " the": 75,
    "ther": 457,
    "here": 310,
    "ere ": 263,
    "ನ": 605,
    "ಮ": 664,
    "ಸ": 752,
    "್": 887,
    "ಕ": 516,
    "ಾ": 789,
    "ರ": 694,
    " ನ": 109,
    "ನಮ": 609,
    "ಮಸ": 672,
    "ಸ್": 768,
    "್ಕ": 888,
    "ಕಾ": 518,
    "ಾರ": 805,
    "ರ ": 695,
    " ನಮ": 110,
    "ನಮಸ": 610,
    "ಮಸ್": 673,
    "ಸ್ಕ": 769,
    "್ಕಾ": 889,
    "ಕಾರ": 519,
    "ಾರ ": 806,
    " ನಮಸ": 111,
    "ನಮಸ್": 611,
    "ಮಸ್ಕ": 674,
    "ಸ್ಕಾ": 770,
    "್ಕಾರ": 890,
    "ಕಾರ ": 520,
    "ಹ": 771,
    "ೇ": 867,
    "ಗ": 532,
    "ಿ": 809,
    "ದ": 584,
    "ೀ": 834,
    " ಹ": 148,
    "ಹೇ": 783,
    "ೇಗ": 868,
    "ಗಿ": 539,
    "ಿದ": 816,
    "ದ್": 598,
    "್ದ": 907,
    "ದೀ": 593,
    "ೀರ": 838,
    "ರಾ": 702,
    "ಾ ": 790,
    " ಹೇ": 151,
    "ಹೇಗ": 784,
    "ೇಗಿ": 869,
    "ಗಿದ": 540,
    "ಿದ್": 819,
    "ದ್ದ": 599,
    "್ದೀ": 908,
    "ದೀರ": 594,
    "ೀರಾ": 839,
    "ರಾ ": 703,
    " ಹೇಗ": 152,
    "ಹೇಗಿ": 785,
    "ೇಗಿದ": 870,
    "ಗಿದ್": 541,
    "ಿದ್ದ": 820,
    "ದ್ದೀ": 600,
    "್ದೀರ": 909,
    "ದೀರಾ": 595,
    "ೀರಾ ": 840,
    "ು": 841,
    "ಪ": 633,
    "ಭ": 653,
    "ತ": 573,
    " ಸ": 143,
    "ಸು": 763,
    "ುಪ": 849,
    "ಪ್": 637,
    "್ರ": 922,
    "ರಭ": 699,
    "ಭಾ": 655,
    "ಾತ": 796,
    "ತ ": 574,
    " ಸು": 146,
    "ಸುಪ": 766,
    "ುಪ್": 850,
    "ಪ್ರ": 638,
    "್ರಭ": 923,
    "ರಭಾ": 700,
    "ಭಾತ": 656,
    "ಾತ ": 797,
    " ಸುಪ": 147,
    "ಸುಪ್": 767,
    "ುಪ್ರ": 851,
    "ಪ್ರಭ": 639,
    "್ರಭಾ": 924,
    "ರಭಾತ": 701,
    "ಭಾತ ": 657,
    "ಶ": 740,
    " ಶ": 140,
    "ಶು": 741,
    "ುಭ": 852,
    "ಭ ": 654,
    " ಶು": 141,
    "ಶುಭ": 742,
    "ುಭ ": 853,
    " ಶುಭ": 142,
    "ಶುಭ ": 743,
    "ಂ": 491,
    "ಜ": 556,
    "ೆ": 856,
    "ಸಂ": 753,
    "ಂಜ": 492,
    "ಜೆ": 557,
    "ೆ ": 857,
    " ಸಂ": 144,
    "ಸಂಜ": 754,
    "ಂಜೆ": 493,
    "ಜೆ ": 558,
    " ಸಂಜ": 145,
    "ಸಂಜೆ": 755,
    "ಂಜೆ ": 494,
    "b": 200,
    " b": 12,
    "by": 206,
    "ye": 482,
    " by": 15,
    "bye": 207,
    "ye ": 483,
    " bye": 16,
    "bye ": 208,
    "db": 226,
    "odb": 379,
    "dby": 227,
    "oodb": 384,
    "odby": 380,
    "dbye": 228,
    "s": 416,
    " s": 62,
    "se": 418,
    "ee": 241,
    " se": 63,
    "see": 419,
    "ee ": 242,
    " see": 64,
    "see ": 420,
    "u": 460,
    " y": 83,
    "yo": 486,
    "ou": 392,
    "u ": 461,
    " yo": 86,
    "you": 487,
    "ou ": 393,
    " you": 87,
    "you ": 488,
    "a": 164,
    " l": 48,
    "la": 327,
    "at": 192,
    "te": 446,
    "r ": 395,
    " la": 49,
    "lat": 328,
    "ate": 194,
    "ter": 447,
    "er ": 257,
    " lat": 50,
    "late": 329,
    "ater": 195,
    "ter ": 448,
    "k": 321,
    "ta": 439,
    "ak": 166,
    "ke": 323,
    " ta": 69,
    "tak": 440,
    "ake": 167,
    "ke ": 324,
    " tak": 70,
    "take": 441,
    "ake ": 168,
    "c": 209,
    " c": 17,
    "ca": 210,
    "ar": 181,
    " ca": 18,
    "car": 213,
    "are": 182,
    " car": 20,
    "care": 214,
    "are ": 183,
    "f": 281,
    "w": 472,
    " f": 31,
    "fa": 283,
    "ew": 276,
    "we": 476,
    "l ": 326,
    " fa": 32,
    "far": 284,
    "rew": 404,
    "ewe": 277,
    "wel": 478,
    "ll ": 333,
    " far": 33,
    "fare": 285,
    "arew": 184,
    "rewe": 405,
    "ewel": 278,
    "well": 479,
    "ell ": 248,
    "ವ": 729,
    "ಯ": 684,
    " ವ": 137,
    "ವಿ": 733,
    "ದಾ": 586,
    "ಾಯ": 803,
    "ಯ ": 685,
    " ವಿ": 138,
    "ವಿದ": 734,
    "ಿದಾ": 817,
    "ದಾಯ": 587,
    "ಾಯ ": 804,
    " ವಿದ": 139,
    "ವಿದಾ": 735,
    "ಿದಾಯ": 818,
    "ದಾಯ ": 588,
    " ಮ": 131,
    "ಮತ": 666,
    "ತ್": 580,
    "್ತ": 902,
    "ತೆ": 575,
    " ಮತ": 132,
    "ಮತ್": 667,
    "ತ್ತ": 581,
    "್ತೆ": 903,
    "ತೆ ": 576,
    " ಮತ್": 133,
    "ಮತ್ತ": 668,
    "ತ್ತೆ": 582,
    "್ತೆ ": 904,
    "ಟ": 559,
    " ಭ": 128,
    "ಭೇ": 661,
    "ೇಟ": 871,
    "ಟಿ": 560,
    "ಿ ": 810,
    " ಭೇ": 129,
    "ಭೇಟ": 662,
    "ೇಟಿ": 872,
    "ಟಿ ": 561,
    " ಭೇಟ": 130,
    "ಭೇಟಿ": 663,
    "ೇಟಿ ": 873,
    "ಡ": 564,
    "ೋ": 877,
    "ಣ": 571,
    "ಮಾ": 675,
    "ಾಡ": 791,
    "ಡೋ": 568,
    "ೋಣ": 881,
    "ಣ ": 572,
    " ಮಾ": 134,
    "ಮಾಡ": 676,
    "ಾಡೋ": 794,
    "ಡೋಣ": 569,
    "ೋಣ ": 882,
    " ಮಾಡ": 135,
    "ಮಾಡೋ": 678,
    "ಾಡೋಣ": 795,
    "ಡೋಣ ": 570,
    "ನಿ": 623,
    "ಿಮ": 826,
    "ಮ್": 681,
    "್ಮ": 916,
    "ಮ ": 665,
    " ನಿ": 114,
    "ನಿಮ": 624,
    "ಿಮ್": 827,
    "ಮ್ಮ": 682,
    "್ಮ ": 917,
    " ನಿಮ": 115,
    "ನಿಮ್": 625,
    "ಿಮ್ಮ": 828,
    "ಮ್ಮ ": 683,
    "ಆ": 504,
    " ಆ": 91,
    "ಆರ": 505,
    "ರೋ": 709,
    "ೋಗ": 878,
    "ಗ್": 544,
    "್ಯ": 918,
    "ಯದ": 686,
    "ದ ": 585,
    " ಆರ": 92,
    "ಆರೋ": 506,
    "ರೋಗ": 710,
    "ೋಗ್": 879,
    "ಗ್ಯ": 547,
    "್ಯದ": 920,
    "ಯದ ": 687,
    " ಆರೋ": 93,
    "ಆರೋಗ": 507,
    "ರೋಗ್": 711,
    "ೋಗ್ಯ": 880,
    "ಗ್ಯದ": 549,
    "್ಯದ ": 921,
    "ಬ": 641,
    " ಬ": 121,
    "ಬಗ": 642,
    "್ಗ": 893,
    "ಗೆ": 542,
    " ಬಗ": 122,
    "ಬಗ್": 643,
    "ಗ್ಗ": 545,
    "್ಗೆ": 894,
    "ಗೆ ": 543,
    " ಬಗ್": 123,
    "ಬಗ್ಗ": 644,
    "ಗ್ಗೆ": 546,
    "್ಗೆ ": 895,
    " ಗ": 103,
    "ಗಮ": 533,
    "ಮನ": 669,
    "ನವ": 612,
    "ವಹ": 730,
    "ಹಿ": 774,
    "ಿಸ": 829,
    "ಸಿ": 759,
    " ಗಮ": 104,
    "ಗಮನ": 534,
    "ಮನವ": 670,
    "ನವಹ": 613,
    "ವಹಿ": 731,
    "ಹಿಸ": 775,
    "ಿಸಿ": 832,
    "ಸಿ ": 760,
    " ಗಮನ": 105,
    "ಗಮನವ": 535,
    "ಮನವಹ": 671,
    "ನವಹಿ": 614,
    "ವಹಿಸ": 732,
    "ಹಿಸಿ": 776,
    "ಿಸಿ ": 833,
    " i": 46,
    " i ": 47,
    " w": 78,
    "wa": 473,
    "an": 177,
    "nt": 368,
    "t ": 438,
    " wa": 79,
    "wan": 474,
    "ant": 179,
    "nt ": 369,
    " wan": 80,
    "want": 475,
    "ant ": 180,
    "to": 458,
    " to": 76,
    "to ": 459,
    " to ": 77,
    " a": 4,
    "a ": 165,
    " a ": 5,
    "me": 347,
    "al": 169,
    " me": 52,
    "men": 348,
    "ent": 253,
    "nta": 370,
    "tal": 442,
    "al ": 170,
    " men": 53,
    "ment": 349,
    "enta": 255,
    "ntal": 371,
    "tal ": 443,
    "ea": 233,
    "lt": 338,
    "h ": 295,
    "hea": 303,
    "eal": 234,
    "alt": 175,
    "lth": 339,
    "th ": 452,
    " hea": 41,
    "heal": 304,
    "ealt": 235,
    "alth": 176,
    "lth ": 340,
    "as": 189,
    "ss": 428,
    "es": 266,
    "sm": 425,
    " as": 8,
    "ass": 190,
    "sse": 429,
    "ses": 421,
    "ess": 268,
    "ssm": 431,
    "sme": 426,
    " ass": 9,
    "asse": 191,
    "sses": 430,
    "sess": 422,
    "essm": 269,
    "ssme": 432,
    "smen": 427,
    "ent ": 254,
    "st": 433,
    "rt": 412,
    " st": 66,
    "sta": 435,
    "tar": 444,
    "art": 187,
    "rt ": 413,
    " sta": 67,
    "star": 436,
    "tart": 445,
    "art ": 188,
    "he ": 302,
    "the ": 456,
    "n ": 355,
    "can": 211,
    "an ": 178,
    " can": 19,
    "can ": 212,
    " we": 81,
    "we ": 477,
    " we ": 82,
    " d": 23,
    "do": 229,
    " do": 26,
    "do ": 230,
    " do ": 27,
    " te": 71,
    "tes": 449,
    "est": 270,
    "st ": 434,
    " tes": 72,
    "test": 450,
    "est ": 271,
    "be": 201,
    "eg": 243,
    "gi": 288,
    " be": 13,
    "beg": 202,
    "egi": 244,
    "gin": 289,
    "in ": 318,
    " beg": 14,
    "begi": 203,
    "egin": 245,
    "gin ": 290,
    "ch": 215,
    "ec": 238,
    "ck": 218,
    "k ": 322,
    " ch": 21,
    "che": 216,
    "hec": 305,
    "eck": 239,
    "ck ": 219,
    " che": 22,
    "chec": 217,
    "heck": 306,
    "eck ": 240,
    "s ": 417,
    " ye": 84,
    "yes": 484,
    "es ": 267,
    " yes": 85,
    "yes ": 485,
    " n": 56,
    "no": 364,
    " no": 59,
    "no ": 365,
    " no ": 60,
    "ನಾ": 620,
    "ಾನ": 798,
    "ನು": 626,
    "ು ": 842,
    " ನಾ": 112,
    "ನಾನ": 621,
    "ಾನು": 801,
    "ನು ": 627,
    " ನಾನ": 113,
    "ನಾನು": 622,
    "ಾನು ": 802,
    "ನಸ": 617,
    "ಿಕ": 814,
    "ಕ ": 517,
    "ಮಾನ": 679,
    "ಾನಸ": 799,
    "ನಸಿ": 618,
    "ಸಿಕ": 761,
    "ಿಕ ": 815,
    " ಮಾನ": 136,
    "ಮಾನಸ": 680,
    "ಾನಸಿ": 800,
    "ನಸಿಕ": 619,
    "ಸಿಕ ": 762,
    "್ಯ ": 919,
    "ಗ್ಯ ": 548,
    "ಷ": 744,
    " ಪ": 116,
    "ಪರ": 634,
    "ರೀ": 706,
    "ೀಕ": 835,
    "ಕ್": 527,
    "್ಷ": 929,
    "ಷೆ": 745,
    " ಪರ": 117,
    "ಪರೀ": 635,
    "ರೀಕ": 707,
    "ೀಕ್": 836,
    "ಕ್ಷ": 530,
    "್ಷೆ": 930,
    "ಷೆ ": 746,
    " ಪರೀ": 118,
    "ಪರೀಕ": 636,
    "ರೀಕ್": 708,
    "ೀಕ್ಷ": 837,
    "ಕ್ಷೆ": 531,
    "್ಷೆ ": 931,
    "ಡಬ": 565,
    "ಬಹ": 648,
    "ಹು": 777,
    "ುದ": 846,
    "ದು": 596,
    "ಾಡಬ": 792,
    "ಡಬಹ": 566,
    "ಬಹು": 651,
    "ಹುದ": 778,
    "ುದು": 847,
    "ದು ": 597,
    "ಮಾಡಬ": 677,
    "ಾಡಬಹ": 793,
    "ಡಬಹು": 567,
    "ಬಹುದ": 652,
    "ಹುದು": 779,
    "ುದು ": 848,
    "ೆಯ": 861,
    "ಯನ": 688,
    "ನ್": 630,
    "್ನ": 913,
    "ಷೆಯ": 747,
    "ೆಯನ": 862,
    "ಯನ್": 689,
    "ನ್ನ": 631,
    "್ನು": 914,
    "್ಷೆಯ": 932,
    "ಷೆಯನ": 748,
    "ೆಯನ್": 863,
    "ಯನ್ನ": 690,
    "ನ್ನು": 632,
    "್ನು ": 915,
    "ಲ": 715,
    "ರಂ": 696,
    "ಂಭ": 497,
    "ಭಿ": 658,
    "ಸಲ": 756,
    "ಲು": 720,
    " ಪ್": 119,
    "್ರಾ": 925,
    "ರಾರ": 704,
    "ಾರಂ": 807,
    "ರಂಭ": 697,
    "ಂಭಿ": 498,
    "ಭಿಸ": 659,
    "ಿಸಲ": 830,
    "ಸಲು": 757,
    "ಲು ": 721,
    " ಪ್ರ": 120,
    "ಪ್ರಾ": 640,
    "್ರಾರ": 926,
    "ರಾರಂ": 705,
    "ಾರಂಭ": 808,
    "ರಂಭಿ": 698,
    "ಂಭಿಸ": 499,
    "ಭಿಸಲ": 660,
    "ಿಸಲು": 831,
    "ಸಲು ": 758,
    "ಬಯ": 645,
    "ಯಸ": 691,
    "ುತ": 843,
    "ತೇ": 577,
    "ೇನ": 874,
    "ನೆ": 628,
    " ಬಯ": 124,
    "ಬಯಸ": 646,
    "ಯಸು": 692,
    "ಸುತ": 764,
    "ುತ್": 844,
    "್ತೇ": 905,
    "ತೇನ": 578,
    "ೇನೆ": 875,
    "ನೆ ": 629,
    " ಬಯಸ": 125,
    "ಬಯಸು": 647,
    "ಯಸುತ": 693,
    "ಸುತ್": 765,
    "ುತ್ತ": 845,
    "ತ್ತೇ": 583,
    "್ತೇನ": 906,
    "ತೇನೆ": 579,
    "ೇನೆ ": 876,
    "ೌ": 883,
    "ಹೌ": 786,
    "ೌದ": 884,
    " ಹೌ": 153,
    "ಹೌದ": 787,
    "ೌದು": 885,
    " ಹೌದ": 154,
    "ಹೌದು": 788,
    "ೌದು ": 886,
    "ಇ": 508,
    " ಇ": 94,
    "ಇಲ": 509,
    "ಲ್": 722,
    "್ಲ": 927,
    "ಲ ": 716,
    " ಇಲ": 95,
    "ಇಲ್": 510,
    "ಲ್ಲ": 723,
    "್ಲ ": 928,
    " ಇಲ್": 96,
    "ಇಲ್ಲ": 511,
    "ಲ್ಲ ": 724,
    "_": 155,
    " _": 1,
    "__": 157,
    "_n": 161,
    "nu": 372,
    "um": 462,
    "mb": 344,
    "r_": 396,
    "_ ": 156,
    " __": 2,
    "__n": 159,
    "_nu": 162,
    "num": 373,
    "umb": 463,
    "mbe": 345,
    "ber": 204,
    "er_": 258,
    "r__": 397,
    "__ ": 158,
    " __n": 3,
    "__nu": 160,
    "_num": 163,
    "numb": 374,
    "umbe": 464,
    "mber": 346,
    "ber_": 205,
    "er__": 259,
    "r__ ": 398,
    "ot": 390,
    "not": 366,
    "ot ": 391,
    " not": 61,
    "not ": 367,
    " at": 10,
    "at ": 193,
    " at ": 11,
    " al": 6,
    "all": 173,
    " all": 7,
    "all ": 174,
    "ra": 399,
    "sev": 423,
    "ver": 469,
    "era": 260,
    "ral": 400,
    " sev": 65,
    "seve": 424,
    "ever": 275,
    "vera": 470,
    "eral": 261,
    "ral ": 401,
    "da": 222,
    "ay": 196,
    "ys": 489,
    " da": 24,
    "day": 223,
    "ays": 198,
    "ys ": 490,
    " day": 25,
    "days": 225,
    "ays ": 199,
    "ore": 386,
    "more": 352,
    "ore ": 387,
    "ha": 296,
    "tha": 453,
    "han": 299,
    " tha": 74,
    "than": 454,
    "han ": 300,
    "lf": 330,
    "f ": 282,
    " ha": 38,
    "hal": 297,
    "alf": 171,
    "lf ": 331,
    " hal": 39,
    "half": 298,
    "alf ": 172,
    "ne": 356,
    "rl": 406,
    "ly": 341,
    " ne": 57,
    "nea": 357,
    "ear": 236,
    "arl": 185,
    "rly": 407,
    "ly ": 342,
    " nea": 58,
    "near": 358,
    "earl": 237,
    "arly": 186,
    "rly ": 408,
    "ry": 414,
    "ery": 264,
    "ry ": 415,
    "very": 471,
    "ery ": 265,
    "ay ": 197,
    "day ": 224,
    "ಎ": 512,
    " ಎ": 97,
    "ಎಷ": 513,
    "ಷ್": 749,
    "್ಟ": 899,
    "ಟು": 562,
    " ಎಷ": 98,
    "ಎಷ್": 514,
    "ಷ್ಟ": 750,
    "್ಟು": 900,
    "ಟು ": 563,
    " ಎಷ್": 99,
    "ಎಷ್ಟ": 515,
    "ಷ್ಟು": 751,
    "್ಟು ": 901,
    "ೂ": 854,
    " ದ": 106,
    "ದಿ": 589,
    "ಿನ": 821,
    "ವೂ": 738,
    "ೂ ": 855,
    " ದಿ": 107,
    "ದಿನ": 590,
    "ಿನವ": 824,
    "ನವೂ": 615,
    "ವೂ ": 739,
    " ದಿನ": 108,
    "ದಿನವ": 592,
    "ಿನವೂ": 825,
    "ನವೂ ": 616,
    " ಕ": 100,
    "ಕೆ": 524,
    "ೆಲ": 864,
    "ಲವ": 717,
    "ವು": 736,
    " ಕೆ": 101,
    "ಕೆಲ": 525,
    "ೆಲವ": 865,
    "ಲವು": 718,
    "ವು ": 737,
    " ಕೆಲ": 102,
    "ಕೆಲವ": 526,
    "ೆಲವು": 866,
    "ಲವು ": 719,
    "ಳ": 725,
    "ನಗ": 606,
    "ಗಳ": 536,
    "ಳು": 727,
    "ಿನಗ": 822,
    "ನಗಳ": 607,
    "ಗಳು": 537,
    "ಳು ": 728,
    "ದಿನಗ": 591,
    "ಿನಗಳ": 823,
    "ನಗಳು": 608,
    "ಗಳು ": 538,
    "ಅ": 500,
    "ಧ": 601,
    " ಅ": 88,
    "ಅರ": 501,
    "ರ್": 712,
    "್ಧ": 910,
    "ಧಕ": 602,
    "ಕಿ": 521,
    "ಿಂ": 811,
    "ಂತ": 495,
    " ಅರ": 89,
    "ಅರ್": 502,
    "ರ್ಧ": 713,
    "್ಧಕ": 911,
    "ಧಕ್": 603,
    "ಕ್ಕ": 528,
    "್ಕಿ": 891,
    "ಕಿಂ": 522,
    "ಿಂತ": 812,
    "ಂತ ": 496,
    " ಅರ್": 90,
    "ಅರ್ಧ": 503,
    "ರ್ಧಕ": 714,
    "್ಧಕ್": 912,
    "ಧಕ್ಕ": 604,
    "ಕ್ಕಿ": 529,
    "್ಕಿಂ": 892,
    "ಕಿಂತ": 523,
    "ಿಂತ ": 813,
    "ಚ": 550,
    "ಹೆ": 780,
    "ೆಚ": 858,
    "ಚ್": 553,
    "್ಚ": 896,
    "ಚು": 551,
    " ಹೆ": 149,
    "ಹೆಚ": 781,
    "ೆಚ್": 859,
    "ಚ್ಚ": 554,
    "್ಚು": 897,
    "ಚು ": 552,
    " ಹೆಚ": 150,
    "ಹೆಚ್": 782,
    "ೆಚ್ಚ": 860,
    "ಚ್ಚು": 555,
    "್ಚು ": 898,
    "ಹಳ": 772,
    "ಳ ": 726,
    " ಬಹ": 126,
    "ಬಹಳ": 649,
    "ಹಳ ": 773,
    " ಬಹಳ": 127,
    "ಬಹಳ ": 650
  },
  "response": null,
  "action_text": null
}