{
  "text": {
    " ": 0,
    "h": 170,
    "i": 184,
    " h": 21,
    "hi": 182,
    "i ": 185,
    " hi": 27,
    "hi ": 183,
    " hi ": 28,
    "e": 134,
    "l": 189,
    "o": 228,
    "he": 176,
    "el": 141,
    "ll": 196,
    "lo": 200,
    "o ": 229,
    " he": 24,
    "hel": 178,
    "ell": 142,
    "llo": 198,
    "lo ": 201,
    " hel": 25,
    "hell": 179,
    "ello": 143,
    "llo ": 199,
    "y": 294,
    "ey": 161,
    "y ": 295,
    "hey": 180,
    "ey ": 162,
    " hey": 26,
    "hey ": 181,
    "g": 165,
    "d": 125,
    " g": 18,
    "go": 167,
    "oo": 234,
    "od": 230,
    "d ": 126,
    " go": 19,
    "goo": 168,
    "ood": 235,
    "od ": 231,
    " goo": 20,
    "good": 169,
    "ood ": 236,
    "m": 204,
    "r": 247,
    "n": 212,
    " m": 32,
    "mo": 208,
    "or": 238,
    "rn": 260,
    "ni": 219,
    "in": 186,
    "ng": 217,
    "g ": 166,
    " mo": 33,
    "mor": 209,
    "orn": 241,
    "rni": 261,
    "nin": 220,
    "ing": 187,
    "ng ": 218,
    " mor": 34,
    "morn": 211,
    "orni": 242,
    "rnin": 262,
    "ning": 221,
    "ing ": 188,
    "v": 287,
    " e": 15,
    "ev": 157,
    "ve": 288,
    "en": 144,
    " ev": 16,
    "eve": 158,
    "ven": 289,
    "eni": 145,
    " eve": 17,
    "even": 159,
    "veni": 290,
    "enin": 146,
    "வ": 385,
    "ண": 371,
    "க": 357,
    "்": 393,
    "ம": 379,
    " வ": 70,
    "வண": 386,
    "ணக": 372,
    "க்": 364,
    "்க": 395,
    "கம": 358,
    "ம்": 380,
    "் ": 394,
    " வண": 71,
    "வணக": 387,
    "ணக்": 373,
    "க்க": 365,
    "்கம": 396,
    "கம்": 359,
    "ம் ": 381,
    " வணக": 72,
    "வணக்": 388,
    "ணக்க": 374,
    "க்கம": 366,
    "்கம்": 397,
    "கம் ": 360,
    "ഹ": 453,
    "ാ": 457,
    "യ": 446,
    "്": 466,
    " ഹ": 86,
    "ഹാ": 454,
    "ായ": 458,
    "യ്": 447,
    "് ": 467,
    " ഹാ": 87,
    "ഹായ": 455,
    "ായ്": 459,
    "യ് ": 448,
    " ഹായ": 88,
    "ഹായ്": 456,
    "ായ് ": 460,
    "ಹ": 409,
    "ಾ": 419,
    "ಯ": 406,
    "್": 435,
    " ಹ": 73,
    "ಹಾ": 410,
    "ಾಯ": 420,
    "ಯ್": 407,
    "್ ": 436,
    " ಹಾ": 74,
    "ಹಾಯ": 411,
    "ಾಯ್": 421,
    "ಯ್ ": 408,
    " ಹಾಯ": 75,
    "ಹಾಯ್": 412,
    "ಾಯ್ ": 422,
    "ह": 330,
    "े": 347,
    "ल": 320,
    "ो": 351,
    " ह": 59,
    "हे": 334,
    "ेल": 348,
    "लो": 324,
    "ो ": 352,
    " हे": 62,
    "हेल": 335,
    "ेलो": 349,
    "लो ": 325,
    " हेल": 63,
    "हेलो": 336,
    "ेलो ": 350,
    "b": 118,
    " b": 9,
    "by": 122,
    "ye": 296,
    "e ": 135,
    " by": 10,
    "bye": 123,
    "ye ": 297,
    " bye": 11,
    "bye ": 124,
    "db": 131,
    "odb": 232,
    "dby": 132,
    "oodb": 237,
    "odby": 233,
    "dbye": 133,
    "s": 265,
    " s": 40,
    "se": 267,
    "ee": 139,
    " se": 41,
    "see": 268,
    "ee ": 140,
    " see": 42,
    "see ": 269,
    "u": 282,
    " y": 48,
    "yo": 300,
    "ou": 245,
    "u ": 283,
    " yo": 51,
    "you": 301,
    "ou ": 246,
    " you": 52,
    "you ": 302,
    "a": 98,
    "t": 272,
    " l": 29,
    "la": 191,
    "at": 110,
    "te": 274,
    "er": 147,
    "r ": 248,
    " la": 30,
    "lat": 192,
    "ate": 112,
    "ter": 275,
    "er ": 148,
    " lat": 31,
    "late": 193,
    "ater": 113,
    "ter ": 276,
    "ப": 375,
    "ோ": 389,
    "ங": 367,
    "ள": 382,
    " ப": 67,
    "போ": 376,
    "ோங": 390,
    "ங்": 368,
    "கள": 361,
    "ள்": 383,
    " போ": 68,
    "போங": 377,
    "ோங்": 391,
    "ங்க": 369,
    "்கள": 398,
    "கள்": 362,
    "ள் ": 384,
    " போங": 69,
    "போங்": 378,
    "ோங்க": 392,
    "ங்கள": 370,
    "்கள்": 399,
    "கள் ": 363,
    "വ": 449,
    "ി": 461,
    "ട": 441,
    " വ": 83,
    "വി": 450,
    "ിട": 462,
    "ട ": 442,
    " വി": 84,
    "വിട": 451,
    "ിട ": 463,
    " വിട": 85,
    "വിട ": 452,
    "ೋ": 427,
    "ಗ": 400,
    "ಿ": 423,
    "ಹೋ": 413,
    "ೋಗ": 428,
    "ಗಿ": 401,
    "ಿ ": 424,
    " ಹೋ": 76,
    "ಹೋಗ": 414,
    "ೋಗಿ": 429,
    "ಗಿ ": 402,
    " ಹೋಗ": 77,
    "ಹೋಗಿ": 415,
    "ೋಗಿ ": 430,
    "ब": 314,
    "ा": 337,
    "य": 318,
    " ब": 56,
    "बा": 315,
    "ाय": 341,
    "य ": 319,
    " बा": 57,
    "बाय": 316,
    "ाय ": 342,
    " बाय": 58,
    "बाय ": 317,
    "अ": 307,
    "व": 326,
    "ि": 343,
    "द": 311,
    " अ": 53,
    "अल": 308,
    "लव": 321,
    "वि": 327,
    "िद": 344,
    "दा": 312,
    "ा ": 338,
    " अल": 54,
    "अलव": 309,
    "लवि": 322,
    "विद": 328,
    "िदा": 345,
    "दा ": 313,
    " अलव": 55,
    "अलवि": 310,
    "लविद": 323,
    "विदा": 329,
    "िदा ": 346,
    "ஆ": 353,
    " ஆ": 64,
    "ஆம": 354,
    " ஆம": 65,
    "ஆம்": 355,
    " ஆம்": 66,
    "ஆம் ": 356,
    "ೌ": 431,
    "ದ": 403,
    "ು": 425,
    "ಹೌ": 416,
    "ೌದ": 432,
    "ದು": 404,
    "ು ": 426,
    " ಹೌ": 78,
    "ಹೌದ": 417,
    "ೌದು": 433,
    "ದು ": 405,
    " ಹೌದ": 79,
    "ಹೌದು": 418,
    "ೌದು ": 434,
    "അ": 437,
    "ത": 443,
    "െ": 464,
    " അ": 80,
    "അത": 438,
    "തെ": 444,
    "െ ": 465,
    " അത": 81,
    "അതെ": 439,
    "തെ ": 445,
    " അതെ": 82,
    "അതെ ": 440,
    "es": 155,
    "s ": 266,
    " ye": 49,
    "yes": 298,
    "es ": 156,
    " yes": 50,
    "yes ": 299,
    "ँ": 305,
    "हा": 331,
    "ाँ": 339,
    "ँ ": 306,
    " हा": 60,
    "हाँ": 332,
    "ाँ ": 340,
    " हाँ": 61,
    "हाँ ": 333,
    "_": 89,
    " _": 1,
    "__": 91,
    "_n": 95,
    "nu": 225,
    "um": 284,
    "mb": 205,
    "be": 119,
    "r_": 249,
    "_ ": 90,
    " __": 2,
    "__n": 93,
    "_nu": 96,
    "num": 226,
    "umb": 285,
    "mbe": 206,
    "ber": 120,
    "er_": 149,
    "r__": 250,
    "__ ": 92,
    " __n": 3,
    "__nu": 94,
    "_num": 97,
    "numb": 227,
    "umbe": 286,
    "mber": 207,
    "ber_": 121,
    "er__": 150,
    "r__ ": 251,
    " n": 35,
    "no": 222,
    "ot": 243,
    "t ": 273,
    " no": 38,
    "not": 223,
    "ot ": 244,
    " not": 39,
    "not ": 224,
    " a": 4,
    " at": 7,
    "at ": 111,
    " at ": 8,
    "al": 99,
    "l ": 190,
    " al": 5,
    "all": 103,
    "ll ": 197,
    " all": 6,
    "all ": 104,
    "ra": 252,
    "sev": 270,
    "ver": 291,
    "era": 151,
    "ral": 253,
    "al ": 100,
    " sev": 43,
    "seve": 271,
    "ever": 160,
    "vera": 292,
    "eral": 152,
    "ral ": 254,
    " d": 12,
    "da": 127,
    "ay": 114,
    "ys": 303,
    " da": 13,
    "day": 128,
    "ays": 116,
    "ys ": 304,
    " day": 14,
    "days": 130,
    "ays ": 117,
    "re": 255,
    "ore": 239,
    "re ": 256,
    "more": 210,
    "ore ": 240,
    " t": 44,
    "th": 277,
    "ha": 171,
    "an": 105,
    "n ": 213,
    " th": 45,
    "tha": 278,
    "han": 174,
    "an ": 106,
    " tha": 46,
    "than": 279,
    "han ": 175,
    "f": 163,
    "lf": 194,
    "f ": 164,
    " ha": 22,
    "hal": 172,
    "alf": 101,
    "lf ": 195,
    " hal": 23,
    "half": 173,
    "alf ": 102,
    "the": 280,
    "he ": 177,
    " the": 47,
    "the ": 281,
    "ne": 214,
    "ea": 136,
    "ar": 107,
    "rl": 257,
    "ly": 202,
    " ne": 36,
    "nea": 215,
    "ear": 137,
    "arl": 108,
    "rly": 258,
    "ly ": 203,
    " nea": 37,
    "near": 216,
    "earl": 138,
    "arly": 109,
    "rly ": 259,
    "ry": 263,
    "ery": 153,
    "ry ": 264,
    "very": 293,
    "ery ": 154,
    "ay ": 115,
    "day ": 129
  },
  "response": null,
  "action_text": null
}