{
  "text": {
    " ": 0,
    "h": 169,
    "i": 183,
    " h": 21,
    "hi": 181,
    "i ": 184,
    " hi": 27,
    "hi ": 182,
    " hi ": 28,
    "e": 133,
    "l": 188,
    "o": 228,
    "he": 175,
    "el": 140,
    "ll": 195,
    "lo": 199,
    "o ": 229,
    " he": 24,
    "hel": 177,
    "ell": 141,
    "llo": 197,
    "lo ": 200,
    " hel": 25,
    "hell": 178,
    "ello": 142,
    "llo ": 198,
    "y": 294,
    "ey": 160,
    "y ": 295,
    "hey": 179,
    "ey ": 161,
    " hey": 26,
    "hey ": 180,
    "g": 164,
    "d": 124,
    " g": 18,
    "go": 166,
    "oo": 234,
    "od": 230,
    "d ": 125,
    " go": 19,
    "goo": 167,
    "ood": 235,
    "od ": 231,
    " goo": 20,
    "good": 168,
    "ood ": 236,
    "m": 203,
    "r": 247,
    "n": 211,
    " m": 32,
    "mo": 207,
    "or": 238,
    "rn": 260,
    "ni": 218,
    "in": 185,
    "ng": 216,
    "g ": 165,
    " mo": 33,
    "mor": 208,
    "orn": 241,
    "rni": 261,
    "nin": 219,
    "ing": 186,
    "ng ": 217,
    " mor": 34,
    "morn": 210,
    "orni": 242,
    "rnin": 262,
    "ning": 220,
    "ing ": 187,
    "v": 287,
    " e": 15,
    "ev": 156,
    "ve": 288,
    "en": 143,
    " ev": 16,
    "eve": 157,
    "ven": 289,
    "eni": 144,
    " eve": 17,
    "even": 158,
    "veni": 290,
    "enin": 145,
    "வ": 347,
    "ண": 327,
    "க": 313,
    "்": 357,
    "ம": 335,
    " வ": 63,
    "வண": 348,
    "ணக": 328,
    "க்": 320,
    "்க": 359,
    "கம": 314,
    "ம்": 336,
    "் ": 358,
    " வண": 64,
    "வணக": 349,
    "ணக்": 329,
    "க்க": 321,
    "்கம": 360,
    "கம்": 315,
    "ம் ": 337,
    " வணக": 65,
    "வணக்": 350,
    "ணக்க": 330,
    "க்கம": 322,
    "்கம்": 361,
    "கம் ": 316,
    "ഹ": 440,
    "ാ": 444,
    "യ": 428,
    "്": 453,
    " ഹ": 85,
    "ഹാ": 441,
    "ായ": 445,
    "യ്": 429,
    "് ": 454,
    " ഹാ": 86,
    "ഹായ": 442,
    "ായ്": 446,
    "യ് ": 430,
    " ഹായ": 87,
    "ഹായ്": 443,
    "ായ് ": 447,
    "ಹ": 385,
    "ಾ": 395,
    "ಯ": 377,
    "್": 411,
    " ಹ": 69,
    "ಹಾ": 386,
    "ಾಯ": 396,
    "ಯ್": 378,
    "್ ": 412,
    " ಹಾ": 70,
    "ಹಾಯ": 387,
    "ಾಯ್": 397,
    "ಯ್ ": 379,
    " ಹಾಯ": 71,
    "ಹಾಯ್": 388,
    "ಾಯ್ ": 398,
    "b": 117,
    " b": 9,
    "by": 121,
    "ye": 296,
    "e ": 134,
    " by": 10,
    "bye": 122,
    "ye ": 297,
    " bye": 11,
    "bye ": 123,
    "db": 130,
    "odb": 232,
    "dby": 131,
    "oodb": 237,
    "odby": 233,
    "dbye": 132,
    "s": 265,
    " s": 41,
    "se": 267,
    "ee": 138,
    " se": 42,
    "see": 268,
    "ee ": 139,
    " see": 43,
    "see ": 269,
    "u": 282,
    " y": 49,
    "yo": 300,
    "ou": 245,
    "u ": 283,
    " yo": 52,
    "you": 301,
    "ou ": 246,
    " you": 53,
    "you ": 302,
    "a": 97,
    "t": 272,
    " l": 29,
    "la": 190,
    "at": 109,
    "te": 274,
    "er": 146,
    "r ": 248,
    " la": 30,
    "lat": 191,
    "ate": 111,
    "ter": 275,
    "er ": 147,
    " lat": 31,
    "late": 192,
    "ater": 112,
    "ter ": 276,
    "ப": 331,
    "ோ": 353,
    "ங": 323,
    "ள": 344,
    " ப": 60,
    "போ": 332,
    "ோங": 354,
    "ங்": 324,
    "கள": 317,
    "ள்": 345,
    " போ": 61,
    "போங": 333,
    "ோங்": 355,
    "ங்க": 325,
    "்கள": 362,
    "கள்": 318,
    "ள் ": 346,
    " போங": 62,
    "போங்": 334,
    "ோங்க": 356,
    "ங்கள": 326,
    "்கள்": 363,
    "கள் ": 319,
    "വ": 436,
    "ി": 448,
    "ട": 423,
    " വ": 82,
    "വി": 437,
    "ിട": 449,
    "ട ": 424,
    " വി": 83,
    "വിട": 438,
    "ിട ": 450,
    " വിട": 84,
    "വിട ": 439,
    "ೋ": 403,
    "ಗ": 371,
    "ಿ": 399,
    "ಹೋ": 389,
    "ೋಗ": 404,
    "ಗಿ": 372,
    "ಿ ": 400,
    " ಹೋ": 72,
    "ಹೋಗ": 390,
    "ೋಗಿ": 405,
    "ಗಿ ": 373,
    " ಹೋಗ": 73,
    "ಹೋಗಿ": 391,
    "ೋಗಿ ": 406,
    "ஆ": 305,
    " ஆ": 54,
    "ஆம": 306,
    " ஆம": 55,
    "ஆம்": 307,
    " ஆம்": 56,
    "ஆம் ": 308,
    "இ": 309,
    "ல": 338,
    "ை": 351,
    " இ": 57,
    "இல": 310,
    "ல்": 341,
    "்ல": 364,
    "லை": 339,
    "ை ": 352,
    " இல": 58,
    "இல்": 311,
    "ல்ல": 342,
    "்லை": 365,
    "லை ": 340,
    " இல்": 59,
    "இல்ல": 312,
    "ல்லை": 343,
    "்லை ": 366,
    "ೌ": 407,
    "ದ": 374,
    "ು": 401,
    "ಹೌ": 392,
    "ೌದ": 408,
    "ದು": 375,
    "ು ": 402,
    " ಹೌ": 74,
    "ಹೌದ": 393,
    "ೌದು": 409,
    "ದು ": 376,
    " ಹೌದ": 75,
    "ಹೌದು": 394,
    "ೌದು ": 410,
    "ಇ": 367,
    "ಲ": 380,
    " ಇ": 66,
    "ಇಲ": 368,
    "ಲ್": 382,
    "್ಲ": 413,
    "ಲ ": 381,
    " ಇಲ": 67,
    "ಇಲ್": 369,
    "ಲ್ಲ": 383,
    "್ಲ ": 414,
    " ಇಲ್": 68,
    "ಇಲ್ಲ": 370,
    "ಲ್ಲ ": 384,
    "അ": 415,
    "ത": 425,
    "െ": 451,
    " അ": 76,
    "അത": 416,
    "തെ": 426,
    "െ ": 452,
    " അത": 77,
    "അതെ": 417,
    "തെ ": 427,
    " അതെ": 78,
    "അതെ ": 418,
    "ഇ": 419,
    "ല": 431,
    " ഇ": 79,
    "ഇല": 420,
    "ല്": 433,
    "്ല": 455,
    "ല ": 432,
    " ഇല": 80,
    "ഇല്": 421,
    "ല്ല": 434,
    "്ല ": 456,
    " ഇല്": 81,
    "ഇല്ല": 422,
    "ല്ല ": 435,
    "es": 154,
    "s ": 266,
    " ye": 50,
    "yes": 298,
    "es ": 155,
    " yes": 51,
    "yes ": 299,
    " n": 35,
    "no": 221,
    " no": 38,
    "no ": 222,
    " no ": 39,
    "_": 88,
    " _": 1,
    "__": 90,
    "_n": 94,
    "nu": 225,
    "um": 284,
    "mb": 204,
    "be": 118,
    "r_": 249,
    "_ ": 89,
    " __": 2,
    "__n": 92,
    "_nu": 95,
    "num": 226,
    "umb": 285,
    "mbe": 205,
    "ber": 119,
    "er_": 148,
    "r__": 250,
    "__ ": 91,
    " __n": 3,
    "__nu": 93,
    "_num": 96,
    "numb": 227,
    "umbe": 286,
    "mber": 206,
    "ber_": 120,
    "er__": 149,
    "r__ ": 251,
    "ot": 243,
    "t ": 273,
    "not": 223,
    "ot ": 244,
    " not": 40,
    "not ": 224,
    " a": 4,
    " at": 7,
    "at ": 110,
    " at ": 8,
    "al": 98,
    "l ": 189,
    " al": 5,
    "all": 102,
    "ll ": 196,
    " all": 6,
    "all ": 103,
    "ra": 252,
    "sev": 270,
    "ver": 291,
    "era": 150,
    "ral": 253,
    "al ": 99,
    " sev": 44,
    "seve": 271,
    "ever": 159,
    "vera": 292,
    "eral": 151,
    "ral ": 254,
    " d": 12,
    "da": 126,
    "ay": 113,
    "ys": 303,
    " da": 13,
    "day": 127,
    "ays": 115,
    "ys ": 304,
    " day": 14,
    "days": 129,
    "ays ": 116,
    "re": 255,
    "ore": 239,
    "re ": 256,
    "more": 209,
    "ore ": 240,
    " t": 45,
    "th": 277,
    "ha": 170,
    "an": 104,
    "n ": 212,
    " th": 46,
    "tha": 278,
    "han": 173,
    "an ": 105,
    " tha": 47,
    "than": 279,
    "han ": 174,
    "f": 162,
    "lf": 193,
    "f ": 163,
    " ha": 22,
    "hal": 171,
    "alf": 100,
    "lf ": 194,
    " hal": 23,
    "half": 172,
    "alf ": 101,
    "the": 280,
    "he ": 176,
    " the": 48,
    "the ": 281,
    "ne": 213,
    "ea": 135,
    "ar": 106,
    "rl": 257,
    "ly": 201,
    " ne": 36,
    "nea": 214,
    "ear": 136,
    "arl": 107,
    "rly": 258,
    "ly ": 202,
    " nea": 37,
    "near": 215,
    "earl": 137,
    "arly": 108,
    "rly ": 259,
    "ry": 263,
    "ery": 152,
    "ry ": 264,
    "very": 293,
    "ery ": 153,
    "ay ": 114,
    "day ": 128
  },
  "response": null,
  "action_text": null
}