{
  "text": {
    " ": 0,
    "h": 173,
    "i": 187,
    " h": 21,
    "hi": 185,
    "i ": 188,
    " hi": 27,
    "hi ": 186,
    " hi ": 28,
    "e": 137,
    "l": 192,
    "o": 231,
    "he": 179,
    "el": 144,
    "ll": 199,
    "lo": 203,
    "o ": 232,
    " he": 24,
    "hel": 181,
    "ell": 145,
    "llo": 201,
    "lo ": 204,
    " hel": 25,
    "hell": 182,
    "ello": 146,
    "llo ": 202,
    "y": 297,
    "ey": 164,
    "y ": 298,
    "hey": 183,
    "ey ": 165,
    " hey": 26,
    "hey ": 184,
    "g": 168,
    "d": 128,
    " g": 18,
    "go": 170,
    "oo": 237,
    "od": 233,
    "d ": 129,
    " go": 19,
    "goo": 171,
    "ood": 238,
    "od ": 234,
    " goo": 20,
    "good": 172,
    "ood ": 239,
    "m": 207,
    "r": 250,
    "n": 215,
    " m": 32,
    "mo": 211,
    "or": 241,
    "rn": 263,
    "ni": 222,
    "in": 189,
    "ng": 220,
    "g ": 169,
    " mo": 33,
    "mor": 212,
    "orn": 244,
    "rni": 264,
    "nin": 223,
    "ing": 190,
    "ng ": 221,
    " mor": 34,
    "morn": 214,
    "orni": 245,
    "rnin": 265,
    "ning": 224,
    "ing ": 191,
    "v": 290,
    " e": 15,
    "ev": 160,
    "ve": 291,
    "en": 147,
    " ev": 16,
    "eve": 161,
    "ven": 292,
    "eni": 148,
    " eve": 17,
    "even": 162,
    "veni": 293,
    "enin": 149,
    "வ": 408,
    "ண": 394,
    "க": 380,
    "்": 416,
    "ம": 402,
    " வ": 73,
    "வண": 409,
    "ணக": 395,
    "க்": 387,
    "்க": 418,
    "கம": 381,
    "ம்": 403,
    "் ": 417,
    " வண": 74,
    "வணக": 410,
    "ணக்": 396,
    "க்க": 388,
    "்கம": 419,
    "கம்": 382,
    "ம் ": 404,
    " வணக": 75,
    "வணக்": 411,
    "ணக்க": 397,
    "க்கம": 389,
    "்கம்": 420,
    "கம் ": 383,
    "ഹ": 476,
    "ാ": 480,
    "യ": 469,
    "്": 489,
    " ഹ": 89,
    "ഹാ": 477,
    "ായ": 481,
    "യ്": 470,
    "് ": 490,
    " ഹാ": 90,
    "ഹായ": 478,
    "ായ്": 482,
    "യ് ": 471,
    " ഹായ": 91,
    "ഹായ്": 479,
    "ായ് ": 483,
    "ಹ": 432,
    "ಾ": 442,
    "ಯ": 429,
    "್": 458,
    " ಹ": 76,
    "ಹಾ": 433,
    "ಾಯ": 443,
    "ಯ್": 430,
    "್ ": 459,
    " ಹಾ": 77,
    "ಹಾಯ": 434,
    "ಾಯ್": 444,
    "ಯ್ ": 431,
    " ಹಾಯ": 78,
    "ಹಾಯ್": 435,
    "ಾಯ್ ": 445,
    "ह": 348,
    "े": 365,
    "ल": 334,
    "ो": 370,
    " ह": 62,
    "हे": 352,
    "ेल": 367,
    "लो": 338,
    "ो ": 371,
    " हे": 65,
    "हेल": 353,
    "ेलो": 368,
    "लो ": 339,
    " हेल": 66,
    "हेलो": 354,
    "ेलो ": 369,
    "न": 320,
    "म": 328,
    "स": 344,
    "्": 372,
    "त": 314,
    " न": 56,
    "नम": 321,
    "मस": 329,
    "स्": 345,
    "्त": 373,
    "ते": 315,
    "े ": 366,
    " नम": 57,
    "नमस": 322,
    "मस्": 330,
    "स्त": 346,
    "्ते": 374,
    "ते ": 316,
    " नमस": 58,
    "नमस्": 323,
    "मस्त": 331,
    "स्ते": 347,
    "्ते ": 375,
    "b": 121,
    " b": 9,
    "by": 125,
    "ye": 299,
    "e ": 138,
    " by": 10,
    "bye": 126,
    "ye ": 300,
    " bye": 11,
    "bye ": 127,
    "db": 134,
    "odb": 235,
    "dby": 135,
    "oodb": 240,
    "odby": 236,
    "dbye": 136,
    "s": 268,
    " s": 40,
    "se": 270,
    "ee": 142,
    " se": 41,
    "see": 271,
    "ee ": 143,
    " see": 42,
    "see ": 272,
    "u": 285,
    " y": 48,
    "yo": 303,
    "ou": 248,
    "u ": 286,
    " yo": 51,
    "you": 304,
    "ou ": 249,
    " you": 52,
    "you ": 305,
    "a": 101,
    "t": 275,
    " l": 29,
    "la": 194,
    "at": 113,
    "te": 277,
    "er": 150,
    "r ": 251,
    " la": 30,
    "lat": 195,
    "ate": 115,
    "ter": 278,
    "er ": 151,
    " lat": 31,
    "late": 196,
    "ater": 116,
    "ter ": 279,
    "ப": 398,
    "ோ": 412,
    "ங": 390,
    "ள": 405,
    " ப": 70,
    "போ": 399,
    "ோங": 413,
    "ங்": 391,
    "கள": 384,
    "ள்": 406,
    " போ": 71,
    "போங": 400,
    "ோங்": 414,
    "ங்க": 392,
    "்கள": 421,
    "கள்": 385,
    "ள் ": 407,
    " போங": 72,
    "போங்": 401,
    "ோங்க": 415,
    "ங்கள": 393,
    "்கள்": 422,
    "கள் ": 386,
    "വ": 472,
    "ി": 484,
    "ട": 464,
    " വ": 86,
    "വി": 473,
    "ിട": 485,
    "ട ": 465,
    " വി": 87,
    "വിട": 474,
    "ിട ": 486,
    " വിട": 88,
    "വിട ": 475,
    "ೋ": 450,
    "ಗ": 423,
    "ಿ": 446,
    "ಹೋ": 436,
    "ೋಗ": 451,
    "ಗಿ": 424,
    "ಿ ": 447,
    " ಹೋ": 79,
    "ಹೋಗ": 437,
    "ೋಗಿ": 452,
    "ಗಿ ": 425,
    " ಹೋಗ": 80,
    "ಹೋಗಿ": 438,
    "ೋಗಿ ": 453,
    "ब": 324,
    "ा": 355,
    "य": 332,
    " ब": 59,
    "बा": 325,
    "ाय": 359,
    "य ": 333,
    " बा": 60,
    "बाय": 326,
    "ाय ": 360,
    " बाय": 61,
    "बाय ": 327,
    "अ": 310,
    "व": 340,
    "ि": 361,
    "द": 317,
    " अ": 53,
    "अल": 311,
    "लव": 335,
    "वि": 341,
    "िद": 362,
    "दा": 318,
    "ा ": 356,
    " अल": 54,
    "अलव": 312,
    "लवि": 336,
    "विद": 342,
    "िदा": 363,
    "दा ": 319,
    " अलव": 55,
    "अलवि": 313,
    "लविद": 337,
    "विदा": 343,
    "िदा ": 364,
    "ஆ": 376,
    " ஆ": 67,
    "ஆம": 377,
    " ஆம": 68,
    "ஆம்": 378,
    " ஆம்": 69,
    "ஆம் ": 379,
    "ೌ": 454,
    "ದ": 426,
    "ು": 448,
    "ಹೌ": 439,
    "ೌದ": 455,
    "ದು": 427,
    "ು ": 449,
    " ಹೌ": 81,
    "ಹೌದ": 440,
    "ೌದು": 456,
    "ದು ": 428,
    " ಹೌದ": 82,
    "ಹೌದು": 441,
    "ೌದು ": 457,
    "അ": 460,
    "ത": 466,
    "െ": 487,
    " അ": 83,
    "അത": 461,
    "തെ": 467,
    "െ ": 488,
    " അത": 84,
    "അതെ": 462,
    "തെ ": 468,
    " അതെ": 85,
    "അതെ ": 463,
    "es": 158,
    "s ": 269,
    " ye": 49,
    "yes": 301,
    "es ": 159,
    " yes": 50,
    "yes ": 302,
    "ँ": 308,
    "हा": 349,
    "ाँ": 357,
    "ँ ": 309,
    " हा": 63,
    "हाँ": 350,
    "ाँ ": 358,
    " हाँ": 64,
    "हाँ ": 351,
    "_": 92,
    " _": 1,
    "__": 94,
    "_n": 98,
    "nu": 228,
    "um": 287,
    "mb": 208,
    "be": 122,
    "r_": 252,
    "_ ": 93,
    " __": 2,
    "__n": 96,
    "_nu": 99,
    "num": 229,
    "umb": 288,
    "mbe": 209,
    "ber": 123,
    "er_": 152,
    "r__": 253,
    "__ ": 95,
    " __n": 3,
    "__nu": 97,
    "_num": 100,
    "numb": 230,
    "umbe": 289,
    "mber": 210,
    "ber_": 124,
    "er__": 153,
    "r__ ": 254,
    " n": 35,
    "no": 225,
    "ot": 246,
    "t ": 276,
    " no": 38,
    "not": 226,
    "ot ": 247,
    " not": 39,
    "not ": 227,
    " a": 4,
    " at": 7,
    "at ": 114,
    " at ": 8,
    "al": 102,
    "l ": 193,
    " al": 5,
    "all": 106,
    "ll ": 200,
    " all": 6,
    "all ": 107,
    "ra": 255,
    "sev": 273,
    "ver": 294,
    "era": 154,
    "ral": 256,
    "al ": 103,
    " sev": 43,
    "seve": 274,
    "ever": 163,
    "vera": 295,
    "eral": 155,
    "ral ": 257,
    " d": 12,
    "da": 130,
    "ay": 117,
    "ys": 306,
    " da": 13,
    "day": 131,
    "ays": 119,
    "ys ": 307,
    " day": 14,
    "days": 133,
    "ays ": 120,
    "re": 258,
    "ore": 242,
    "re ": 259,
    "more": 213,
    "ore ": 243,
    " t": 44,
    "th": 280,
    "ha": 174,
    "an": 108,
    "n ": 216,
    " th": 45,
    "tha": 281,
    "han": 177,
    "an ": 109,
    " tha": 46,
    "than": 282,
    "han ": 178,
    "f": 166,
    "lf": 197,
    "f ": 167,
    " ha": 22,
    "hal": 175,
    "alf": 104,
    "lf ": 198,
    " hal": 23,
    "half": 176,
    "alf ": 105,
    "the": 283,
    "he ": 180,
    " the": 47,
    "the ": 284,
    "ne": 217,
    "ea": 139,
    "ar": 110,
    "rl": 260,
    "ly": 205,
    " ne": 36,
    "nea": 218,
    "ear": 140,
    "arl": 111,
    "rly": 261,
    "ly ": 206,
    " nea": 37,
    "near": 219,
    "earl": 141,
    "arly": 112,
    "rly ": 262,
    "ry": 266,
    "ery": 156,
    "ry ": 267,
    "very": 296,
    "ery ": 157,
    "ay ": 118,
    "day ": 132
  },
  "response": null,
  "action_text": null
}