{
  "text": {
    " ": 0,
    "h": 163,
    "i": 179,
    " h": 21,
    "hi": 177,
    "i ": 180,
    " hi": 27,
    "hi ": 178,
    " hi ": 28,
    "e": 125,
    "l": 184,
    "o": 224,
    "he": 169,
    "el": 132,
    "ll": 191,
    "lo": 195,
    "o ": 225,
    " he": 24,
    "hel": 171,
    "ell": 133,
    "llo": 193,
    "lo ": 196,
    " hel": 25,
    "hell": 172,
    "ello": 134,
    "llo ": 194,
    "y": 291,
    "ey": 154,
    "y ": 292,
    "hey": 175,
    "ey ": 155,
    " hey": 26,
    "hey ": 176,
    "g": 158,
    "d": 116,
    " g": 18,
    "go": 160,
    "oo": 230,
    "od": 226,
    "d ": 117,
    " go": 19,
    "goo": 161,
    "ood": 231,
    "od ": 227,
    " goo": 20,
    "good": 162,
    "ood ": 232,
    "m": 199,
    "r": 243,
    "n": 207,
    " m": 32,
    "mo": 203,
    "or": 234,
    "rn": 256,
    "ni": 214,
    "in": 181,
    "ng": 212,
    "g ": 159,
    " mo": 33,
    "mor": 204,
    "orn": 237,
    "rni": 257,
    "nin": 215,
    "ing": 182,
    "ng ": 213,
    " mor": 34,
    "morn": 206,
    "orni": 238,
    "rnin": 258,
    "ning": 216,
    "ing ": 183,
    "v": 284,
    " e": 15,
    "ev": 150,
    "ve": 285,
    "en": 135,
    " ev": 16,
    "eve": 151,
    "ven": 286,
    "eni": 136,
    " eve": 17,
    "even": 152,
    "veni": 287,
    "enin": 137,
    "t": 268,
    " t": 45,
    "th": 273,
    "er": 138,
    "re": 251,
    "e ": 126,
    " th": 46,
    "the": 276,
    "her": 173,
    "ere": 144,
    "re ": 252,
    " the": 48,
    "ther": 278,
    "here": 174,
    "ere ": 145,
    "b": 109,
    " b": 9,
    "by": 113,
    "ye": 293,
    " by": 10,
    "bye": 114,
    "ye ": 294,
    " bye": 11,
    "bye ": 115,
    "db": 122,
    "odb": 228,
    "dby": 123,
    "oodb": 233,
    "odby": 229,
    "dbye": 124,
    "s": 261,
    " s": 41,
    "se": 263,
    "ee": 130,
    " se": 42,
    "see": 264,
    "ee ": 131,
    " see": 43,
    "see ": 265,
    "u": 279,
    " y": 49,
    "yo": 297,
    "ou": 241,
    "u ": 280,
    " yo": 52,
    "you": 298,
    "ou ": 242,
    " you": 53,
    "you ": 299,
    "a": 89,
    " l": 29,
    "la": 186,
    "at": 101,
    "te": 270,
    "r ": 244,
    " la": 30,
    "lat": 187,
    "ate": 103,
    "ter": 271,
    "er ": 139,
    " lat": 31,
    "late": 188,
    "ater": 104,
    "ter ": 272,
    "ப": 318,
    "ோ": 336,
    "ங": 314,
    "்": 340,
    "க": 310,
    "ள": 331,
    " ப": 60,
    "போ": 319,
    "ோங": 337,
    "ங்": 315,
    "்க": 342,
    "கள": 311,
    "ள்": 332,
    "் ": 341,
    " போ": 61,
    "போங": 320,
    "ோங்": 338,
    "ங்க": 316,
    "்கள": 343,
    "கள்": 312,
    "ள் ": 333,
    " போங": 62,
    "போங்": 321,
    "ோங்க": 339,
    "ங்கள": 317,
    "்கள்": 344,
    "கள் ": 313,
    "വ": 403,
    "ി": 407,
    "ട": 393,
    " വ": 77,
    "വി": 404,
    "ിട": 408,
    "ട ": 394,
    " വി": 78,
    "വിട": 405,
    "ിട ": 409,
    " വിട": 79,
    "വിട ": 406,
    "ಹ": 363,
    "ೋ": 374,
    "ಗ": 352,
    "ಿ": 370,
    " ಹ": 66,
    "ಹೋ": 364,
    "ೋಗ": 375,
    "ಗಿ": 353,
    "ಿ ": 371,
    " ಹೋ": 67,
    "ಹೋಗ": 365,
    "ೋಗಿ": 376,
    "ಗಿ ": 354,
    " ಹೋಗ": 68,
    "ಹೋಗಿ": 366,
    "ೋಗಿ ": 377,
    "ஆ": 302,
    "ம": 322,
    " ஆ": 54,
    "ஆம": 303,
    "ம்": 323,
    " ஆம": 55,
    "ஆம்": 304,
    "ம் ": 324,
    " ஆம்": 56,
    "ஆம் ": 305,
    "இ": 306,
    "ல": 325,
    "ை": 334,
    " இ": 57,
    "இல": 307,
    "ல்": 328,
    "்ல": 345,
    "லை": 326,
    "ை ": 335,
    " இல": 58,
    "இல்": 308,
    "ல்ல": 329,
    "்லை": 346,
    "லை ": 327,
    " இல்": 59,
    "இல்ல": 309,
    "ல்லை": 330,
    "்லை ": 347,
    "ೌ": 378,
    "ದ": 355,
    "ು": 372,
    "ಹೌ": 367,
    "ೌದ": 379,
    "ದು": 356,
    "ು ": 373,
    " ಹೌ": 69,
    "ಹೌದ": 368,
    "ೌದು": 380,
    "ದು ": 357,
    " ಹೌದ": 70,
    "ಹೌದು": 369,
    "ೌದು ": 381,
    "ಇ": 348,
    "ಲ": 358,
    "್": 382,
    " ಇ": 63,
    "ಇಲ": 349,
    "ಲ್": 360,
    "್ಲ": 383,
    "ಲ ": 359,
    " ಇಲ": 64,
    "ಇಲ್": 350,
    "ಲ್ಲ": 361,
    "್ಲ ": 384,
    " ಇಲ್": 65,
    "ಇಲ್ಲ": 351,
    "ಲ್ಲ ": 362,
    "അ": 385,
    "ത": 395,
    "െ": 410,
    " അ": 71,
    "അത": 386,
    "തെ": 396,
    "െ ": 411,
    " അത": 72,
    "അതെ": 387,
    "തെ ": 397,
    " അതെ": 73,
    "അതെ ": 388,
    "ഇ": 389,
    "ല": 398,
    "്": 412,
    " ഇ": 74,
    "ഇല": 390,
    "ല്": 400,
    "്ല": 413,
    "ല ": 399,
    " ഇല": 75,
    "ഇല്": 391,
    "ല്ല": 401,
    "്ല ": 414,
    " ഇല്": 76,
    "ഇല്ല": 392,
    "ല്ല ": 402,
    "es": 148,
    "s ": 262,
    " ye": 50,
    "yes": 295,
    "es ": 149,
    " yes": 51,
    "yes ": 296,
    " n": 35,
    "no": 217,
    " no": 38,
    "no ": 218,
    " no ": 39,
    "_": 80,
    " _": 1,
    "__": 82,
    "_n": 86,
    "nu": 221,
    "um": 281,
    "mb": 200,
    "be": 110,
    "r_": 245,
    "_ ": 81,
    " __": 2,
    "__n": 84,
    "_nu": 87,
    "num": 222,
    "umb": 282,
    "mbe": 201,
    "ber": 111,
    "er_": 140,
    "r__": 246,
    "__ ": 83,
    " __n": 3,
    "__nu": 85,
    "_num": 88,
    "numb": 223,
    "umbe": 283,
    "mber": 202,
    "ber_": 112,
    "er__": 141,
    "r__ ": 247,
    "ot": 239,
    "t ": 269,
    "not": 219,
    "ot ": 240,
    " not": 40,
    "not ": 220,
    " a": 4,
    " at": 7,
    "at ": 102,
    " at ": 8,
    "al": 90,
    "l ": 185,
    " al": 5,
    "all": 94,
    "ll ": 192,
    " all": 6,
    "all ": 95,
    "ra": 248,
    "sev": 266,
    "ver": 288,
    "era": 142,
    "ral": 249,
    "al ": 91,
    " sev": 44,
    "seve": 267,
    "ever": 153,
    "vera": 289,
    "eral": 143,
    "ral ": 250,
    " d": 12,
    "da": 118,
    "ay": 105,
    "ys": 300,
    " da": 13,
    "day": 119,
    "ays": 107,
    "ys ": 301,
    " day": 14,
    "days": 121,
    "ays ": 108,
    "ore": 235,
    "more": 205,
    "ore ": 236,
    "ha": 164,
    "an": 96,
    "n ": 208,
    "tha": 274,
    "han": 167,
    "an ": 97,
    " tha": 47,
    "than": 275,
    "han ": 168,
    "f": 156,
    "lf": 189,
    "f ": 157,
    " ha": 22,
    "hal": 165,
    "alf": 92,
    "lf ": 190,
    " hal": 23,
    "half": 166,
    "alf ": 93,
    "he ": 170,
    "the ": 277,
    "ne": 209,
    "ea": 127,
    "ar": 98,
    "rl": 253,
    "ly": 197,
    " ne": 36,
    "nea": 210,
    "ear": 128,
    "arl": 99,
    "rly": 254,
    "ly ": 198,
    " nea": 37,
    "near": 211,
    "earl": 129,
    "arly": 100,
    "rly ": 255,
    "ry": 259,
    "ery": 146,
    "ry ": 260,
    "very": 290,
    "ery ": 147,
    "ay ": 106,
    "day ": 120
  },
  "response": null,
  "action_text": null
}