{
  "text": {
    " ": 0,
    "h": 280,
    "i": 304,
    " h": 40,
    "hi": 300,
    "i ": 305,
    " hi": 47,
    "hi ": 301,
    " hi ": 48,
    "e": 205,
    "l": 325,
    "o": 403,
    "he": 288,
    "el": 222,
    "ll": 341,
    "lo": 345,
    "o ": 404,
    " he": 43,
    "hel": 294,
    "ell": 223,
    "llo": 343,
    "lo ": 346,
    " hel": 45,
    "hell": 295,
    "ello": 225,
    "llo ": 344,
    "y": 529,
    "ey": 257,
    "y ": 530,
    "hey": 298,
    "ey ": 258,
    " hey": 46,
    "hey ": 299,
    "g": 264,
    "d": 191,
    " g": 37,
    "go": 274,
    "oo": 409,
    "od": 405,
    "d ": 192,
    " go": 38,
    "goo": 275,
    "ood": 410,
    "od ": 406,
    " goo": 39,
    "good": 276,
    "ood ": 411,
    "m": 352,
    "r": 426,
    "n": 367,
    " m": 61,
    "mo": 363,
    "or": 413,
    "rn": 441,
    "ni": 386,
    "in": 306,
    "ng": 378,
    "g ": 265,
    " mo": 66,
    "mor": 364,
    "orn": 416,
    "rni": 442,
    "nin": 387,
    "ing": 310,
    "ng ": 379,
    " mor": 67,
    "morn": 366,
    "orni": 417,
    "rnin": 443,
    "ning": 388,
    "ing ": 311,
    "v": 511,
    " e": 29,
    "ev": 250,
    "ve": 512,
    "en": 226,
    " ev": 32,
    "eve": 251,
    "ven": 513,
    "eni": 229,
    " eve": 33,
    "even": 252,
    "veni": 514,
    "enin": 230,
    "t": 477,
    " t": 84,
    "th": 494,
    "er": 234,
    "re": 434,
    "e ": 206,
    " th": 89,
    "the": 498,
    "her": 296,
    "ere": 240,
    "re ": 435,
    " the": 91,
    "ther": 500,
    "here": 297,
    "ere ": 241,
    "b": 168,
    " b": 12,
    "by": 174,
    "ye": 534,
    " by": 15,
    "bye": 175,
    "ye ": 535,
    " bye": 16,
    "bye ": 176,
    "db": 198,
    "odb": 407,
    "dby": 199,
    "oodb": 412,
    "odby": 408,
    "dbye": 200,
    "s": 448,
    " s": 74,
    "se": 450,
    "ee": 217,
    " se": 75,
    "see": 451,
    "ee ": 218,
    " see": 76,
    "see ": 452,
    "u": 503,
    " y": 99,
    "yo": 538,
    "ou": 420,
    "u ": 504,
    " yo": 102,
    "you": 539,
    "ou ": 421,
    " you": 103,
    "you ": 540,
    "a": 113,
    " l": 57,
    "la": 327,
    "at": 158,
    "te": 489,
    "r ": 427,
    " la": 58,
    "lat": 332,
    "ate": 160,
    "ter": 490,
    "er ": 235,
    " lat": 60,
    "late": 333,
    "ater": 161,
    "ter ": 491,
    "k": 318,
    "ta": 479,
    "ak": 121,
    "ke": 323,
    " ta": 85,
    "tak": 480,
    "ake": 123,
    "ke ": 324,
    " tak": 86,
    "take": 481,
    "ake ": 124,
    "c": 177,
    " c": 17,
    "ca": 178,
    "ar": 147,
    " ca": 18,
    "car": 181,
    "are": 148,
    " car": 20,
    "care": 182,
    "are ": 149,
    "f": 259,
    "w": 518,
    " f": 34,
    "fa": 261,
    "ew": 254,
    "we": 522,
    "l ": 326,
    " fa": 35,
    "far": 262,
    "rew": 436,
    "ewe": 255,
    "wel": 524,
    "ll ": 342,
    " far": 36,
    "fare": 263,
    "arew": 150,
    "rewe": 437,
    "ewel": 256,
    "well": 525,
    "ell ": 224,
    " i": 50,
    " i ": 51,
    " w": 94,
    "wa": 519,
    "an": 138,
    "nt": 396,
    "t ": 478,
    " wa": 95,
    "wan": 520,
    "ant": 145,
    "nt ": 397,
    " wan": 96,
    "want": 521,
    "ant ": 146,
    "to": 501,
    " to": 92,
    "to ": 502,
    " to ": 93,
    "sw": 474,
    "wi": 526,
    "it": 315,
    "tc": 486,
    "ch": 183,
    "h ": 281,
    " sw": 82,
    "swi": 475,
    "wit": 527,
    "itc": 316,
    "tch": 487,
    "ch ": 184,
    " swi": 83,
    "swit": 476,
    "witc": 528,
    "itch": 317,
    "tch ": 488,
    " k": 54,
    "ka": 320,
    "nn": 389,
    "na": 369,
    "ad": 115,
    "da": 193,
    "a ": 114,
    " ka": 55,
    "kan": 321,
    "ann": 143,
    "nna": 390,
    "nad": 370,
    "ada": 116,
    "da ": 194,
    " kan": 56,
    "kann": 322,
    "anna": 144,
    "nnad": 391,
    "nada": 371,
    "ada ": 117,
    "ha": 282,
    "ge": 266,
    " ch": 21,
    "cha": 185,
    "han": 285,
    "ang": 140,
    "nge": 380,
    "ge ": 267,
    " cha": 22,
    "chan": 186,
    "hang": 287,
    "ange": 141,
    "nge ": 381,
    "gu": 277,
    "ua": 505,
    "ag": 118,
    "lan": 330,
    "ngu": 384,
    "gua": 278,
    "uag": 506,
    "age": 119,
    " lan": 59,
    "lang": 331,
    "angu": 142,
    "ngua": 385,
    "guag": 279,
    "uage": 507,
    "age ": 120,
    "ma": 354,
    "al": 125,
    "ay": 162,
    "ya": 531,
    "am": 136,
    "m ": 353,
    " ma": 62,
    "mal": 355,
    "ala": 127,
    "lay": 334,
    "aya": 164,
    "yal": 532,
    "lam": 328,
    "am ": 137,
    " mal": 63,
    "mala": 356,
    "alay": 129,
    "laya": 335,
    "ayal": 165,
    "yala": 533,
    "alam": 128,
    "lam ": 329,
    "n ": 368,
    "can": 179,
    "an ": 139,
    " can": 19,
    "can ": 180,
    "p": 422,
    "sp": 462,
    "pe": 423,
    "ea": 207,
    "k ": 319,
    " sp": 78,
    "spe": 463,
    "pea": 424,
    "eak": 208,
    "ak ": 122,
    " spe": 79,
    "spea": 464,
    "peak": 425,
    "eak ": 209,
    " in": 52,
    "in ": 307,
    " in ": 53,
    "nd": 372,
    "di": 201,
    "hin": 302,
    "ind": 308,
    "ndi": 373,
    "di ": 202,
    " hin": 49,
    "hind": 303,
    "indi": 309,
    "ndi ": 374,
    "gl": 271,
    "li": 338,
    "is": 312,
    "sh": 457,
    " en": 30,
    "eng": 227,
    "ngl": 382,
    "gli": 272,
    "lis": 339,
    "ish": 313,
    "sh ": 458,
    " eng": 31,
    "engl": 228,
    "ngli": 383,
    "glis": 273,
    "lish": 340,
    "ish ": 314,
    " a": 4,
    " a ": 5,
    "me": 360,
    " me": 64,
    "men": 361,
    "ent": 231,
    "nta": 398,
    "tal": 482,
    "al ": 126,
    " men": 65,
    "ment": 362,
    "enta": 233,
    "ntal": 399,
    "tal ": 483,
    "lt": 347,
    "hea": 290,
    "eal": 210,
    "alt": 134,
    "lth": 348,
    "th ": 495,
    " hea": 44,
    "heal": 291,
    "ealt": 211,
    "alth": 135,
    "lth ": 349,
    "as": 155,
    "ss": 465,
    "es": 244,
    "sm": 459,
    " as": 8,
    "ass": 156,
    "sse": 466,
    "ses": 453,
    "ess": 246,
    "ssm": 468,
    "sme": 460,
    " ass": 9,
    "asse": 157,
    "sses": 467,
    "sess": 454,
    "essm": 247,
    "ssme": 469,
    "smen": 461,
    "ent ": 232,
    "st": 470,
    "rt": 444,
    " st": 80,
    "sta": 472,
    "tar": 484,
    "art": 153,
    "rt ": 445,
    " sta": 81,
    "star": 473,
    "tart": 485,
    "art ": 154,
    "he ": 289,
    "the ": 499,
    " we": 97,
    "we ": 523,
    " we ": 98,
    " d": 24,
    "do": 203,
    " do": 27,
    "do ": 204,
    " do ": 28,
    " te": 87,
    "tes": 492,
    "est": 248,
    "st ": 471,
    " tes": 88,
    "test": 493,
    "est ": 249,
    "be": 169,
    "eg": 219,
    "gi": 268,
    " be": 13,
    "beg": 170,
    "egi": 220,
    "gin": 269,
    " beg": 14,
    "begi": 171,
    "egin": 221,
    "gin ": 270,
    "ec": 214,
    "ck": 189,
    "che": 187,
    "hec": 292,
    "eck": 215,
    "ck ": 190,
    " che": 23,
    "chec": 188,
    "heck": 293,
    "eck ": 216,
    "s ": 449,
    " ye": 100,
    "yes": 536,
    "es ": 245,
    " yes": 101,
    "yes ": 537,
    " n": 68,
    "no": 392,
    " no": 71,
    "no ": 393,
    " no ": 72,
    "_": 104,
    " _": 1,
    "__": 106,
    "_n": 110,
    "nu": 400,
    "um": 508,
    "mb": 357,
    "r_": 428,
    "_ ": 105,
    " __": 2,
    "__n": 108,
    "_nu": 111,
    "num": 401,
    "umb": 509,
    "mbe": 358,
    "ber": 172,
    "er_": 236,
    "r__": 429,
    "__ ": 107,
    " __n": 3,
    "__nu": 109,
    "_num": 112,
    "numb": 402,
    "umbe": 510,
    "mber": 359,
    "ber_": 173,
    "er__": 237,
    "r__ ": 430,
    "ot": 418,
    "not": 394,
    "ot ": 419,
    " not": 73,
    "not ": 395,
    " at": 10,
    "at ": 159,
    " at ": 11,
    " al": 6,
    "all": 132,
    " all": 7,
    "all ": 133,
    "ra": 431,
    "sev": 455,
    "ver": 515,
    "era": 238,
    "ral": 432,
    " sev": 77,
    "seve": 456,
    "ever": 253,
    "vera": 516,
    "eral": 239,
    "ral ": 433,
    "ys": 541,
    " da": 25,
    "day": 195,
    "ays": 166,
    "ys ": 542,
    " day": 26,
    "days": 197,
    "ays ": 167,
    "ore": 414,
    "more": 365,
    "ore ": 415,
    "tha": 496,
    " tha": 90,
    "than": 497,
    "han ": 286,
    "lf": 336,
    "f ": 260,
    " ha": 41,
    "hal": 283,
    "alf": 130,
    "lf ": 337,
    " hal": 42,
    "half": 284,
    "alf ": 131,
    "ne": 375,
    "rl": 438,
    "ly": 350,
    " ne": 69,
    "nea": 376,
    "ear": 212,
    "arl": 151,
    "rly": 439,
    "ly ": 351,
    " nea": 70,
    "near": 377,
    "earl": 213,
    "arly": 152,
    "rly ": 440,
    "ry": 446,
    "ery": 242,
    "ry ": 447,
    "very": 517,
    "ery ": 243,
    "ay ": 163,
    "day ": 196
  },
  "response": null,
  "action_text": null
}