{
  "text": {
    " ": 0,
    "ನ": 304,
    "ಮ": 319,
    "ಸ": 344,
    "್": 402,
    "ಕ": 277,
    "ಾ": 357,
    "ರ": 330,
    " ನ": 55,
    "ನಮ": 305,
    "ಮಸ": 320,
    "ಸ್": 347,
    "್ಕ": 404,
    "ಕಾ": 278,
    "ಾರ": 365,
    "ರ ": 331,
    " ನಮ": 56,
    "ನಮಸ": 306,
    "ಮಸ್": 321,
    "ಸ್ಕ": 348,
    "್ಕಾ": 405,
    "ಕಾರ": 279,
    "ಾರ ": 366,
    " ನಮಸ": 57,
    "ನಮಸ್": 307,
    "ಮಸ್ಕ": 322,
    "ಸ್ಕಾ": 349,
    "್ಕಾರ": 406,
    "ಕಾರ ": 280,
    "ಹ": 350,
    "ಯ": 326,
    " ಹ": 69,
    "ಹಾ": 351,
    "ಾಯ": 362,
    "ಯ್": 328,
    "್ ": 403,
    " ಹಾ": 70,
    "ಹಾಯ": 352,
    "ಾಯ್": 363,
    "ಯ್ ": 329,
    " ಹಾಯ": 71,
    "ಹಾಯ್": 353,
    "ಾಯ್ ": 364,
    "ೇ": 390,
    "ಗ": 281,
    "ಿ": 367,
    "ದ": 290,
    "ೀ": 377,
    "ಹೇ": 354,
    "ೇಗ": 391,
    "ಗಿ": 282,
    "ಿದ": 368,
    "ದ್": 298,
    "್ದ": 407,
    "ದೀ": 293,
    "ೀರ": 378,
    "ರಾ": 332,
    "ಾ ": 358,
    " ಹೇ": 72,
    "ಹೇಗ": 355,
    "ೇಗಿ": 392,
    "ಗಿದ": 283,
    "ಿದ್": 369,
    "ದ್ದ": 299,
    "್ದೀ": 408,
    "ದೀರ": 294,
    "ೀರಾ": 379,
    "ರಾ ": 333,
    " ಹೇಗ": 73,
    "ಹೇಗಿ": 356,
    "ೇಗಿದ": 393,
    "ಗಿದ್": 284,
    "ಿದ್ದ": 370,
    "ದ್ದೀ": 300,
    "್ದೀರ": 409,
    "ದೀರಾ": 295,
    "ೀರಾ ": 380,
    "ಶ": 340,
    "ು": 381,
    "ಭ": 315,
    "ೋ": 398,
    " ಶ": 66,
    "ಶು": 341,
    "ುಭ": 387,
    "ಭೋ": 316,
    "ೋದ": 399,
    "ದಯ": 291,
    "ಯ ": 327,
    " ಶು": 67,
    "ಶುಭ": 342,
    "ುಭೋ": 388,
    "ಭೋದ": 317,
    "ೋದಯ": 400,
    "ದಯ ": 292,
    " ಶುಭ": 68,
    "ಶುಭೋ": 343,
    "ುಭೋದ": 389,
    "ಭೋದಯ": 318,
    "ೋದಯ ": 401,
    "h": 150,
    "e": 116,
    "l": 170,
    "o": 201,
    " h": 18,
    "he": 151,
    "el": 123,
    "ll": 174,
    "lo": 177,
    "o ": 202,
    " he": 19,
    "hel": 153,
    "ell": 124,
    "llo": 175,
    "lo ": 178,
    " hel": 20,
    "hell": 154,
    "ello": 125,
    "llo ": 176,
    "i": 161,
    "hi": 159,
    "i ": 162,
    " hi": 22,
    "hi ": 160,
    " hi ": 23,
    "g": 142,
    "d": 114,
    " g": 15,
    "go": 147,
    "oo": 205,
    "od": 203,
    "d ": 115,
    " go": 16,
    "goo": 148,
    "ood": 206,
    "od ": 204,
    " goo": 17,
    "good": 149,
    "ood ": 207,
    "m": 179,
    "r": 213,
    "n": 189,
    " m": 29,
    "mo": 186,
    "or": 208,
    "rn": 220,
    "ni": 193,
    "in": 163,
    "ng": 191,
    "g ": 143,
    " mo": 30,
    "mor": 187,
    "orn": 209,
    "rni": 221,
    "nin": 194,
    "ing": 165,
    "ng ": 192,
    " mor": 31,
    "morn": 188,
    "orni": 210,
    "rnin": 222,
    "ning": 195,
    "ing ": 166,
    "y": 270,
    "ey": 140,
    "y ": 271,
    "hey": 157,
    "ey ": 141,
    " hey": 21,
    "hey ": 158,
    "t": 243,
    " t": 37,
    "th": 255,
    "er": 129,
    "re": 218,
    "e ": 117,
    " th": 42,
    "the": 256,
    "her": 155,
    "ere": 133,
    "re ": 219,
    " the": 43,
    "ther": 258,
    "here": 156,
    "ere ": 134,
    "b": 101,
    " b": 7,
    "by": 107,
    "ye": 272,
    " by": 10,
    "bye": 108,
    "ye ": 273,
    " bye": 11,
    "bye ": 109,
    "a": 83,
    "k": 167,
    "ta": 245,
    "ak": 84,
    "ke": 168,
    " ta": 38,
    "tak": 246,
    "ake": 85,
    "ke ": 169,
    " tak": 39,
    "take": 247,
    "ake ": 86,
    "c": 110,
    " c": 12,
    "ca": 111,
    "ar": 90,
    " ca": 13,
    "car": 112,
    "are": 91,
    " car": 14,
    "care": 113,
    "are ": 92,
    "s": 225,
    " s": 32,
    "se": 226,
    "ee": 118,
    " se": 33,
    "see": 227,
    "ee ": 119,
    " see": 34,
    "see ": 228,
    "u": 261,
    " y": 49,
    "yo": 274,
    "ou": 211,
    "u ": 262,
    " yo": 50,
    "you": 275,
    "ou ": 212,
    " you": 51,
    "you ": 276,
    " l": 26,
    "la": 171,
    "at": 98,
    "te": 250,
    "r ": 214,
    " la": 27,
    "lat": 172,
    "ate": 99,
    "ter": 251,
    "er ": 130,
    " lat": 28,
    "late": 173,
    "ater": 100,
    "ter ": 252,
    " ಗ": 52,
    "ಗು": 287,
    "ುದ": 383,
    "ದು": 296,
    "ು ": 382,
    " ಗು": 53,
    "ಗುದ": 288,
    "ುದ್": 384,
    "್ದು": 410,
    "ದು ": 297,
    " ಗುದ": 54,
    "ಗುದ್": 289,
    "ುದ್ದ": 385,
    "ದ್ದು": 301,
    "್ದು ": 411,
    "ಬ": 308,
    "ೈ": 394,
    " ಬ": 58,
    "ಬೈ": 312,
    "ೈಸ": 395,
    "ಸು": 345,
    " ಬೈ": 61,
    "ಬೈಸ": 313,
    "ೈಸು": 396,
    "ಸು ": 346,
    " ಬೈಸ": 62,
    "ಬೈಸು": 314,
    "ೈಸು ": 397,
    "ಲ": 337,
    "ಬಾ": 309,
    "ಾಗ": 359,
    "ಿಲ": 371,
    "ಲು": 338,
    " ಬಾ": 59,
    "ಬಾಗ": 310,
    "ಾಗಿ": 360,
    "ಗಿಲ": 285,
    "ಿಲು": 372,
    "ಲು ": 339,
    " ಬಾಗ": 60,
    "ಬಾಗಿ": 311,
    "ಾಗಿಲ": 361,
    "ಗಿಲು": 286,
    "ಿಲು ": 373,
    " ಮ": 63,
    "ಮು": 323,
    "್ರ": 412,
    "ರಿ": 334,
    "ಿಸ": 374,
    " ಮು": 64,
    "ಮುದ": 324,
    "ದ್ರ": 302,
    "್ರಿ": 413,
    "ರಿಸ": 335,
    "ಿಸು": 375,
    " ಮುದ": 65,
    "ಮುದ್": 325,
    "ುದ್ರ": 386,
    "ದ್ರಿ": 303,
    "್ರಿಸ": 414,
    "ರಿಸು": 336,
    "ಿಸು ": 376,
    " i": 24,
    " i ": 25,
    "w": 266,
    " w": 46,
    "wa": 267,
    "an": 87,
    "nt": 196,
    "t ": 244,
    " wa": 47,
    "wan": 268,
    "ant": 88,
    "nt ": 197,
    " wan": 48,
    "want": 269,
    "ant ": 89,
    "to": 259,
    " to": 44,
    "to ": 260,
    " to ": 45,
    "he ": 152,
    "the ": 257,
    " a": 4,
    "as": 95,
    "ss": 234,
    "es": 135,
    "sm": 231,
    "me": 183,
    "en": 126,
    " as": 5,
    "ass": 96,
    "sse": 235,
    "ses": 229,
    "ess": 136,
    "ssm": 237,
    "sme": 232,
    "men": 184,
    "ent": 127,
    " ass": 6,
    "asse": 97,
    "sses": 236,
    "sess": 230,
    "essm": 137,
    "ssme": 238,
    "smen": 233,
    "ment": 185,
    "ent ": 128,
    "st": 239,
    "rt": 223,
    " st": 35,
    "sta": 241,
    "tar": 248,
    "art": 93,
    "rt ": 224,
    " sta": 36,
    "star": 242,
    "tart": 249,
    "art ": 94,
    " te": 40,
    "tes": 253,
    "est": 138,
    "st ": 240,
    " tes": 41,
    "test": 254,
    "est ": 139,
    "be": 102,
    "eg": 120,
    "gi": 144,
    "n ": 190,
    " be": 8,
    "beg": 103,
    "egi": 121,
    "gin": 145,
    "in ": 164,
    " beg": 9,
    "begi": 104,
    "egin": 122,
    "gin ": 146,
    "_": 74,
    " _": 1,
    "__": 76,
    "_n": 80,
    "nu": 198,
    "um": 263,
    "mb": 180,
    "r_": 215,
    "_ ": 75,
    " __": 2,
    "__n": 78,
    "_nu": 81,
    "num": 199,
    "umb": 264,
    "mbe": 181,
    "ber": 105,
    "er_": 131,
    "r__": 216,
    "__ ": 77,
    " __n": 3,
    "__nu": 79,
    "_num": 82,
    "numb": 200,
    "umbe": 265,
    "mber": 182,
    "ber_": 106,
    "er__": 132,
    "r__ ": 217
  },
  "response": null,
  "action_text": null
}