{
  "text": {
    " ": 0,
    "ನ": 239,
    "ಮ": 247,
    "ಸ": 263,
    "್": 301,
    "ಕ": 222,
    "ಾ": 274,
    "ರ": 255,
    " ನ": 39,
    "ನಮ": 240,
    "ಮಸ": 248,
    "ಸ್": 264,
    "್ಕ": 303,
    "ಕಾ": 223,
    "ಾರ": 279,
    "ರ ": 256,
    " ನಮ": 40,
    "ನಮಸ": 241,
    "ಮಸ್": 249,
    "ಸ್ಕ": 265,
    "್ಕಾ": 304,
    "ಕಾರ": 224,
    "ಾರ ": 280,
    " ನಮಸ": 41,
    "ನಮಸ್": 242,
    "ಮಸ್ಕ": 250,
    "ಸ್ಕಾ": 266,
    "್ಕಾರ": 305,
    "ಕಾರ ": 225,
    "ಹ": 267,
    "ಯ": 251,
    " ಹ": 45,
    "ಹಾ": 268,
    "ಾಯ": 276,
    "ಯ್": 253,
    "್ ": 302,
    " ಹಾ": 46,
    "ಹಾಯ": 269,
    "ಾಯ್": 277,
    "ಯ್ ": 254,
    " ಹಾಯ": 47,
    "ಹಾಯ್": 270,
    "ಾಯ್ ": 278,
    "ೇ": 293,
    "ಗ": 226,
    "ಿ": 281,
    "ದ": 230,
    "ೀ": 285,
    "ಹೇ": 271,
    "ೇಗ": 294,
    "ಗಿ": 227,
    "ಿದ": 282,
    "ದ್": 236,
    "್ದ": 306,
    "ದೀ": 233,
    "ೀರ": 286,
    "ರಾ": 257,
    "ಾ ": 275,
    " ಹೇ": 48,
    "ಹೇಗ": 272,
    "ೇಗಿ": 295,
    "ಗಿದ": 228,
    "ಿದ್": 283,
    "ದ್ದ": 237,
    "್ದೀ": 307,
    "ದೀರ": 234,
    "ೀರಾ": 287,
    "ರಾ ": 258,
    " ಹೇಗ": 49,
    "ಹೇಗಿ": 273,
    "ೇಗಿದ": 296,
    "ಗಿದ್": 229,
    "ಿದ್ದ": 284,
    "ದ್ದೀ": 238,
    "್ದೀರ": 308,
    "ದೀರಾ": 235,
    "ೀರಾ ": 288,
    "ಶ": 259,
    "ು": 289,
    "ಭ": 243,
    "ೋ": 297,
    " ಶ": 42,
    "ಶು": 260,
    "ುಭ": 290,
    "ಭೋ": 244,
    "ೋದ": 298,
    "ದಯ": 231,
    "ಯ ": 252,
    " ಶು": 43,
    "ಶುಭ": 261,
    "ುಭೋ": 291,
    "ಭೋದ": 245,
    "ೋದಯ": 299,
    "ದಯ ": 232,
    " ಶುಭ": 44,
    "ಶುಭೋ": 262,
    "ುಭೋದ": 292,
    "ಭೋದಯ": 246,
    "ೋದಯ ": 300,
    "h": 111,
    "e": 80,
    "l": 131,
    "o": 159,
    " h": 13,
    "he": 112,
    "el": 85,
    "ll": 132,
    "lo": 135,
    "o ": 160,
    " he": 14,
    "hel": 114,
    "ell": 86,
    "llo": 133,
    "lo ": 136,
    " hel": 15,
    "hell": 115,
    "ello": 87,
    "llo ": 134,
    "i": 122,
    "hi": 120,
    "i ": 123,
    " hi": 17,
    "hi ": 121,
    " hi ": 18,
    "g": 103,
    "d": 78,
    " g": 10,
    "go": 108,
    "oo": 163,
    "od": 161,
    "d ": 79,
    " go": 11,
    "goo": 109,
    "ood": 164,
    "od ": 162,
    " goo": 12,
    "good": 110,
    "ood ": 165,
    "m": 137,
    "r": 169,
    "n": 147,
    " m": 21,
    "mo": 144,
    "or": 166,
    "rn": 175,
    "ni": 151,
    "in": 124,
    "ng": 149,
    "g ": 104,
    " mo": 22,
    "mor": 145,
    "orn": 167,
    "rni": 176,
    "nin": 152,
    "ing": 126,
    "ng ": 150,
    " mor": 23,
    "morn": 146,
    "orni": 168,
    "rnin": 177,
    "ning": 153,
    "ing ": 127,
    "y": 220,
    "ey": 101,
    "y ": 221,
    "hey": 118,
    "ey ": 102,
    " hey": 16,
    "hey ": 119,
    "t": 196,
    " t": 27,
    "th": 206,
    "er": 91,
    "re": 173,
    "e ": 81,
    " th": 32,
    "the": 207,
    "her": 116,
    "ere": 94,
    "re ": 174,
    " the": 33,
    "ther": 209,
    "here": 117,
    "ere ": 95,
    " i": 19,
    " i ": 20,
    "w": 216,
    "a": 59,
    " w": 36,
    "wa": 217,
    "an": 63,
    "nt": 154,
    "t ": 197,
    " wa": 37,
    "wan": 218,
    "ant": 64,
    "nt ": 155,
    " wan": 38,
    "want": 219,
    "ant ": 65,
    "to": 210,
    " to": 34,
    "to ": 211,
    " to ": 35,
    "k": 128,
    "ta": 198,
    "ak": 60,
    "ke": 129,
    " ta": 28,
    "tak": 199,
    "ake": 61,
    "ke ": 130,
    " tak": 29,
    "take": 200,
    "ake ": 62,
    "he ": 113,
    "the ": 208,
    "s": 180,
    " a": 4,
    "as": 69,
    "ss": 187,
    "se": 181,
    "es": 96,
    "sm": 184,
    "me": 141,
    "en": 88,
    " as": 5,
    "ass": 70,
    "sse": 188,
    "ses": 182,
    "ess": 97,
    "ssm": 190,
    "sme": 185,
    "men": 142,
    "ent": 89,
    " ass": 6,
    "asse": 71,
    "sses": 189,
    "sess": 183,
    "essm": 98,
    "ssme": 191,
    "smen": 186,
    "ment": 143,
    "ent ": 90,
    " s": 24,
    "st": 192,
    "ar": 66,
    "rt": 178,
    " st": 25,
    "sta": 194,
    "tar": 201,
    "art": 67,
    "rt ": 179,
    " sta": 26,
    "star": 195,
    "tart": 202,
    "art ": 68,
    "te": 203,
    " te": 30,
    "tes": 204,
    "est": 99,
    "st ": 193,
    " tes": 31,
    "test": 205,
    "est ": 100,
    "b": 72,
    " b": 7,
    "be": 73,
    "eg": 82,
    "gi": 105,
    "n ": 148,
    " be": 8,
    "beg": 74,
    "egi": 83,
    "gin": 106,
    "in ": 125,
    " beg": 9,
    "begi": 75,
    "egin": 84,
    "gin ": 107,
    "_": 50,
    "u": 212,
    " _": 1,
    "__": 52,
    "_n": 56,
    "nu": 156,
    "um": 213,
    "mb": 138,
    "r_": 170,
    "_ ": 51,
    " __": 2,
    "__n": 54,
    "_nu": 57,
    "num": 157,
    "umb": 214,
    "mbe": 139,
    "ber": 76,
    "er_": 92,
    "r__": 171,
    "__ ": 53,
    " __n": 3,
    "__nu": 55,
    "_num": 58,
    "numb": 158,
    "umbe": 215,
    "mber": 140,
    "ber_": 77,
    "er__": 93,
    "r__ ": 172
  },
  "response": null,
  "action_text": null
}